[
  "<unk>",
  "<blank>",
  "<s>",
  "</s>",
  ",",
  ".",
  "\u2581the",
  "s",
  "\u2581in",
  "\u2581of",
  "en",
  "\u2581die",
  "\u2581and",
  "\u2581der",
  "\u2581to",
  "\u2581und",
  "n",
  "\u2581a",
  "\u2581",
  "-",
  "\u2581is",
  "e",
  "\u2581zu",
  "\u2581that",
  "\u2581for",
  "\u2581den",
  "\u2581von",
  "\u2581be",
  "\u2581ist",
  "\u2581f\u00fcr",
  "\u2581on",
  "\u2581an",
  "er",
  "\u2581auf",
  "\u2581mit",
  "\u2581with",
  "\u2581The",
  "\u2581das",
  "\u2581I",
  "\u2581are",
  "\u2581des",
  "\u2581(",
  "t",
  "\u2581eine",
  "r",
  "\u2581as",
  "\u2581this",
  "\u2581ein",
  "\u2581im",
  "\u2581Sie",
  "\u2581nicht",
  "\u2581we",
  "\u2581it",
  "\u2581werden",
  "\u2581-",
  "\u2581have",
  "\u2581by",
  "\u2581dass",
  ":",
  "\u2581dem",
  "\u2581not",
  "\u2581sich",
  "\u2581Die",
  "\u2581you",
  "\u2581wir",
  "\u2581es",
  "\u2581will",
  "'",
  "\u2581which",
  "\u2581auch",
  "\u2581was",
  "\u2581from",
  ")",
  "\u2581sind",
  "ing",
  "\u2581at",
  "m",
  "\u2581In",
  "\u2581wird",
  "\u2581or",
  "\u2581has",
  "\u2581so",
  "\u2581\u00fcber",
  "\u2581um",
  "\u2581als",
  "\u2581can",
  "\u2581all",
  "\u2581ich",
  "\u2581aus",
  "\u2581A",
  "\u2581oder",
  "ed",
  "ung",
  "\u2581our",
  "\u2581also",
  "\u2581haben",
  "\u2581European",
  "es",
  "\u2581hat",
  "d",
  "\u2581bei",
  "\u2581einer",
  "\u2581\"",
  "\u2581sie",
  "\u2581wie",
  "?",
  "\u2581diese",
  "\u2581zur",
  "\u2581einen",
  "\u2581Das",
  "!",
  "\u2581Union",
  "\u2581We",
  "\u2581your",
  "\u2581vor",
  "\u2581Ich",
  "\u2581k\u00f6nnen",
  "\u2581nach",
  "\u2581its",
  "\u2581but",
  "\u2581d",
  "\u2581\u2013",
  "\u2581would",
  "\u2581am",
  "\u2581er",
  "\u2581more",
  "\u2581durch",
  "\u2581their",
  "\u2581einem",
  "\u2581Wir",
  "\u2019",
  "\u2581S",
  "\u2581been",
  "in",
  "\u2581uns",
  "\u2581This",
  "\u2581It",
  "\u2581kann",
  "\u2581zum",
  "\u2581one",
  "a",
  "\u2581nur",
  "\u2581EU",
  "\u2581Europ\u00e4ische",
  "\u2581should",
  "\u2581Mr",
  "\u2581Der",
  "\u2581ihre",
  "\u2581Es",
  "/",
  "\u2581dieser",
  "\u2581Kommission",
  "\u2581Commission",
  "\"",
  "ly",
  "a\u00df",
  "\u2581very",
  "\u2581must",
  "\u2581do",
  "\u2581there",
  ";",
  "\u2581they",
  "\u2581noch",
  "\u2581ver",
  "\u2581Hotel",
  "\u2581new",
  "\u2581wurde",
  "\u2581other",
  "\u2581only",
  "\u2581President",
  "\u2581like",
  "\u2581de",
  "\u2581aber",
  "\u2581time",
  "\u2581Herr",
  "\u2581Ein",
  "\u2581about",
  "\u2581wenn",
  "\u2581war",
  "\u2581ge",
  "\u2581sehr",
  "\u2581m\u00fcssen",
  "\u2581sein",
  "\u2581An",
  "y",
  "\u2581man",
  "\u2581unter",
  "\u2581un",
  "\u2581these",
  "\u2581Bericht",
  "\u2581no",
  "\u2581Parlament",
  "\u2581who",
  "\u2581up",
  "\u2581diesem",
  "te",
  "\u2581us",
  "\u2581mehr",
  "\u2581Ihre",
  "\u2581B",
  "\u2581Pr\u00e4sident",
  "\u2581if",
  "\u2581neue",
  "\u2581E",
  "\u2581alle",
  "\u2581Aus",
  "\u2581keine",
  "\u2581Diese",
  ").",
  "\u2581out",
  "\u2581any",
  "\u2581bis",
  "k",
  "o",
  "\u2581Europe",
  "\u2581Be",
  "\u2581Parliament",
  "\u2581people",
  "\u2581into",
  "\u2581were",
  "\u2581K",
  "\u2581m\u00f6chte",
  "\u2581unsere",
  "\u2581Ab",
  "ten",
  "\u2581well",
  "\u2581such",
  "\u2581what",
  "\u2581States",
  "st",
  "\u2581report",
  "\u2581my",
  "\u2581Member",
  "\u2581eines",
  "\u2581ab",
  "\u2581than",
  "\u2581need",
  "\u2581countries",
  "\u2581hier",
  "\u2581Vor",
  "\u2581vom",
  "\u2581when",
  "\u2581his",
  "z",
  "ungen",
  "\u2581H",
  "\u2581some",
  "\u2581use",
  "\u2581first",
  "\u2581most",
  "\u2581work",
  "\u2581make",
  "\u2581Council",
  "\u2581sowie",
  "\u2581dieses",
  "\u2581europ\u00e4ische",
  "\u2581now",
  "\u2581gibt",
  "\u2581D",
  "\u2581them",
  "\u25812",
  "ch",
  "\u2581important",
  "\u2581many",
  "\u2581Zeit",
  "\u2581he",
  "\u2581hotel",
  "\u2581viel",
  "de",
  "\u2581between",
  "\u2581C",
  "\u2581Er",
  "\u2581re",
  "\u2581over",
  "i",
  "\u2581s",
  "\u2581zwischen",
  "ischen",
  "\u2581because",
  "\u2581take",
  "\u2581muss",
  "end",
  "al",
  "...",
  "\u2581seine",
  "\u2581Mitgliedstaat",
  "B",
  "\u2581Ver",
  "),",
  "\u2581information",
  "S",
  "\u2581F",
  "\u2581Ihnen",
  "re",
  "\u2581Rat",
  "\u2581just",
  "\u2581Europa",
  "\u2581two",
  "\u2581support",
  "g",
  "\u2581years",
  "\u25813",
  "\u2581da",
  "\u2581Im",
  "\u2581made",
  "th",
  "\u2581If",
  "\u2581\u201e",
  "\u2581had",
  "\u2581anderen",
  "\u2581way",
  "\u2581world",
  "\u2581G",
  "\u2581those",
  "\u2581Entwicklung",
  "\u2581immer",
  "\u2581Wenn",
  "\u2581where",
  "h",
  "A",
  "\u2581policy",
  "\u2581So",
  "\u2581Auf",
  "\u2581dann",
  "\u2581As",
  "\u2581'",
  "\u2581Da",
  "\u2581being",
  "\u2581wo",
  "\u2581Welt",
  "\u2581system",
  "\u2581may",
  "\u2581national",
  "\u2581\u201c",
  "\u2581damit",
  "\u2581gegen",
  "\u2581even",
  "\u2581Zu",
  "\u2581wurden",
  "\u2581good",
  "\u2581Menschen",
  "us",
  "\u2581meine",
  "\u2581right",
  "\u2581Frau",
  "ers",
  "\u2581zwei",
  "\u2581ganz",
  "lich",
  "\u2581part",
  "\u2581area",
  "\u2581order",
  "\u2581For",
  "\u2581unserer",
  "den",
  "c",
  "\u2581M",
  "\u2581...",
  "\u2581year",
  "\u2581habe",
  "um",
  "\u2581here",
  "\u2581sonder",
  "\u2581Mit",
  "or",
  "ge",
  "\u2581You",
  "be",
  "\u2581jedoch",
  "\u2581P",
  "\u25811",
  "\u2581place",
  "\u2581market",
  "l",
  "\u2581international",
  "\u2581through",
  "\u2581possible",
  "\u2581N",
  "ation",
  "\u2581same",
  "\u2581under",
  "\u2581ob",
  "ieren",
  "\u2581after",
  "\u2581me",
  "\u2581Bei",
  "\u2581could",
  "\u2581own",
  "\u2581There",
  "\u2581heute",
  "\u2581see",
  "\u2581find",
  "\u2581wieder",
  "an",
  "\u2581Jahr",
  "\u2581weiter",
  "\u2581political",
  "\u2581andere",
  "\u2581B\u00fcrger",
  "iert",
  "\u2581economic",
  "\u2581want",
  "\u2581development",
  "\u2581within",
  "\u2581bereits",
  "\u2581politische",
  "able",
  "\u2581much",
  "\u2581both",
  "\u25814",
  "\u2581sollte",
  "\u2581mich",
  "\u2581\u00c4nderung",
  "\u2581rights",
  "\u25815",
  "com",
  "\u2581against",
  "\u2581ohne",
  "\u2581used",
  "\u2581therefore",
  "\u2581Re",
  "\u2581how",
  "\u2581ihrer",
  "el",
  "\u2581e",
  "\u2581Jahren",
  "\u2581high",
  "\u2581Frage",
  "ic",
  "f",
  "\u2581Nach",
  "\u2581does",
  "\u2581selbst",
  "\u2581country",
  "\u201c",
  "\u2581public",
  "\u2581still",
  "\u2581viele",
  "\u2581sollten",
  "\u2581without",
  "F",
  "\u2581number",
  "\u2581einige",
  "\u2581finden",
  "\u2581great",
  "\u2581point",
  "\u258110",
  "\u2581last",
  "\u2581long",
  "\u2581per",
  "b",
  "\u2581services",
  "\u2581free",
  "\u2581Land",
  "to",
  "\u2581T",
  "ist",
  "C",
  "\u2581different",
  "\u2581fact",
  "\u2581available",
  "\u2581best",
  "\u2581bietet",
  "\u2581know",
  "\u2581human",
  "\u2581social",
  "\u2581la",
  "K",
  "\u2581view",
  "\u2581room",
  "ische",
  "ver",
  "\u2581Ent",
  "\u2581say",
  "D",
  "\u2581able",
  "\u2581eigene",
  "\u2581liegt",
  "zu",
  "\u2581future",
  "ern",
  "le",
  "\u2581believe",
  "\u2581machen",
  "sten",
  "\u2581already",
  "\u2581dazu",
  "\u2581allen",
  "\u2581Unternehmen",
  "\u2581That",
  "\u2581end",
  "\u2581before",
  "\u201d",
  "\u2581k",
  "\u2581To",
  "\u2581All",
  "\u2581weil",
  "\u2581course",
  "\u2581today",
  "\u2581too",
  "\u2581jetzt",
  "\u2581think",
  "\u2581darauf",
  "\u2581seiner",
  "\u2581service",
  "\u2581Lage",
  "\u2581get",
  "\u2581her",
  "\u2581Euro",
  "\u2581denn",
  "\u2581wichtig",
  "\u2581m",
  "\u2581products",
  "\u2581But",
  "\u2581Teil",
  "\u2581data",
  "\u2581Internet",
  "\u2581cannot",
  "2",
  "w",
  "\u2581Um",
  "\u2581process",
  "\u2581set",
  "\u2581geht",
  "\u2581schon",
  "\u2581welche",
  "schlag",
  "\u2581Informationen",
  "\u2581seit",
  "\u2581offers",
  "\u2581Ma\u00dfnahmen",
  "\u2581hin",
  "\u2581Eine",
  "\u2581case",
  "\u2581m\u00f6glich",
  "\u2581daf\u00fcr",
  "\u2581Zimmer",
  "\u2581Bereich",
  "\u2581Grund",
  "\u2581Jahre",
  "se",
  "\u2581Commissioner",
  "\u2581real",
  "\u2581Arbeit",
  "\u2581question",
  "\u2581level",
  "\u2581gro\u00dfe",
  "\u2581city",
  "\u2581He",
  "\u2581ent",
  "\u2581V",
  "\u2581bin",
  "Kommissar",
  "\u258120",
  "\u2581Rahmen",
  "\u2581Herrn",
  "\u2581during",
  "\u2581ihr",
  "\u2581small",
  "\u2581L",
  "\u2581financial",
  "\u2581Art",
  "\u2581pro",
  "\u2581issue",
  "\u2581Stadt",
  "\u2581day",
  "\u2581%",
  "ig",
  "\u2581Ziel",
  "\u2581nun",
  "\u2581&",
  "\u2581said",
  "\u2581access",
  "\u2581allem",
  "\u2581Daten",
  "\u2581every",
  "\u2581means",
  "\u2581example",
  "ity",
  "\u2581Dies",
  "\u2581mir",
  "\u2581quality",
  "\u2581clear",
  "\u2581help",
  "\u2581proposal",
  "\u2581rooms",
  "\u2581business",
  "ar",
  "\u2581since",
  "\u2581However",
  "\u2581debate",
  "\u2581Our",
  "\u2581F\u00fcr",
  "\u2581unseren",
  "politik",
  "\u2581wollen",
  "ter",
  "\u2581Wie",
  "\u2581Regierung",
  "\u2581situation",
  "\u258118",
  "\u2581w\u00fcrde",
  "\u2581Mittel",
  "on",
  "\u2581du",
  "\u2581far",
  "\u2581W",
  "\u2581offer",
  "\u2581each",
  "sch",
  "hin",
  "\u25816",
  "it\u00e4t",
  "\u2581De",
  "\u2581gut",
  "\u2581zusammen",
  "\u2581Und",
  "\u2581modern",
  "\u2581On",
  "\u2581And",
  "\u258115",
  "\u2581w\u00e4hr",
  "\u2581particular",
  "\u2581R",
  "\u2581Politik",
  "der",
  "\u2581At",
  "em",
  "\u2581etwas",
  "\u2581including",
  "\u2581sicher",
  "G",
  "\u2581Committee",
  "\u2581sagen",
  "\u2581next",
  "\u2581three",
  "\u2581China",
  "\u2581go",
  "\u2581Ge",
  "\u2581areas",
  "\u2581doch",
  "\u2581common",
  "\u2581large",
  "\u2581few",
  "\u2581give",
  "\u2581z",
  "\u2581drei",
  "\u2581private",
  "p",
  "\u2581US",
  "\u2581measures",
  "\u2581problem",
  "\u2581provide",
  "\u2581energy",
  "\u2581back",
  "bar",
  "\u2581L\u00e4nder",
  "E",
  "\u2581erhalten",
  "\u2581ersten",
  "\u2581Recht",
  "\u2581citizens",
  "\u2581O",
  "\u2581taken",
  "3",
  "\u2581agreement",
  "\u2581come",
  "ierung",
  "\u2581put",
  "\u2581insbesondere",
  "T",
  "\u2581again",
  "et",
  "\u2581waren",
  "\u2581Kunden",
  "\u2581Unterst\u00fctzung",
  "\u2581ensure",
  "\u2581further",
  "\u2581stay",
  "x",
  "\u2581global",
  "\u2581soll",
  "\u2581Fall",
  "\u2581letzten",
  "\u2581change",
  "\u2581tun",
  "\u2581problems",
  "\u2581company",
  "\u2581lassen",
  "\u2581La",
  "il",
  "\u2581Zusammenarbeit",
  "\u2581special",
  "\u2581necessary",
  "heit",
  "it",
  "\u2581zur\u00fcck",
  "\u2581shall",
  "bei",
  "\u2581position",
  "\u2581why",
  "\u2581geben",
  "\u2581einfach",
  "\u2581beim",
  "\u2581security",
  "\u2581given",
  "\u2581however",
  "land",
  "\u2581Unter",
  "innen",
  "\u2581Group",
  "\u2581Problem",
  "\u2581/",
  "\u2581besteht",
  "\u2581form",
  "\u2581Namen",
  "\u2581located",
  "ab",
  "u",
  "\u2581stehen",
  "ste",
  "\u2581cooperation",
  "\u2581No",
  "\u2581while",
  "\u2581con",
  "\u2581life",
  "ll",
  "\u2581einmal",
  "dem",
  "\u2581With",
  "\u2581hope",
  "\u2581weitere",
  "\u2581group",
  "\u2581needs",
  "\u2581steht",
  "\u2581legal",
  "\u2581law",
  "\u2581Energie",
  "\u2581always",
  "\u2581L\u00e4ndern",
  "\u2581vote",
  "\u2581They",
  "\u2581sehen",
  "\u2581gemeinsam",
  "\u2581System",
  "igen",
  "ia",
  "\u2581Fragen",
  "\u2581gleich",
  "\u2581House",
  "W",
  "\u2581fest",
  "\u25817",
  "P",
  "man",
  "\u2581seinen",
  "H",
  "\u2581soziale",
  "\u2581wirklich",
  "\u2581beide",
  "\u2581w\u00e4re",
  "\u2581better",
  "isch",
  "ment",
  "\u2581solche",
  "\u2581\u00dcber",
  "ion",
  "\u2581main",
  "\u258112",
  "\u2581Was",
  "gar",
  "\u2581dabei",
  "\u2581United",
  "\u2581nat\u00fcrlich",
  "\u2581protection",
  "\u2581full",
  "\u2581\u00f6ffentliche",
  "aus",
  "\u2581Kollegen",
  "\u2581Sicherheit",
  "\u2581wissen",
  "\u2581action",
  "\u2581using",
  "\u2581present",
  "\u2581down",
  "\u2581Richtlinie",
  "as",
  "\u2581Finanz",
  "mit",
  "\u25818",
  "ungs",
  "\u2581worden",
  "grund",
  "\u2581did",
  "erstatt",
  "\u2581aller",
  "\u2581Umwelt",
  "\u2581USA",
  "\u2581production",
  "\u258130",
  "\u2581What",
  "\u25812009",
  "\u2581trade",
  "\u2581result",
  "\u2581Verf\u00fcgung",
  "\u2581around",
  "\u2581mu\u00df",
  "\u2581current",
  "\u2581Bedeutung",
  "\u2581based",
  "\u2581wirtschaftliche",
  "\u2581working",
  "\u2581direkt",
  "is",
  "\u2581Aber",
  "\u2581gro\u00dfen",
  "\u2581open",
  "\u2581Ihr",
  "\u2581Community",
  "\u2581centre",
  "\u2581U",
  "\u2581These",
  "\u2581power",
  "\u2581become",
  "\u2581Seite",
  "\u2581terms",
  "\u2581local",
  "\u2581whether",
  "\u2581Thema",
  "O",
  "\u2581Auch",
  "\u2581Als",
  "na",
  "\u2581M\u00f6glichkeit",
  "\u2581Hier",
  "\u2581Mrs",
  "\u2581particularly",
  "\u2581together",
  "\u2581hand",
  "\u2581another",
  "\u2581When",
  "\u2581state",
  "\u2581Un",
  "\u2581Arbeits",
  "\u2581water",
  "\u2581role",
  "\u2581Schutz",
  "erhalb",
  "\u2581positive",
  "\u2581kommen",
  "\u2581bieten",
  "\u2581rapporteur",
  "\u2581c",
  "\u2581children",
  "\u2581Markt",
  "\u2581Kinder",
  "at",
  "\u2581Beispiel",
  "\u2581German",
  "\u2581respect",
  "\u2581Ende",
  "M",
  "\u2581issues",
  "\u2581second",
  "ner",
  "\u2581St",
  "\u2581km",
  "\u2581stellen",
  "\u2581Zukunft",
  "\u2581davon",
  "\u2581entfernt",
  "\u2581Weise",
  "\u2581daher",
  "\u2581dar\u00fcber",
  "\u2581Rolle",
  "\u2581Service",
  "\u2581k\u00f6nnte",
  "\u2581Bar",
  "\u2581conditions",
  "\u2581kein",
  "\u2581page",
  "\u2581G\u00e4ste",
  "\u2581Probleme",
  "\u2581[[",
  "\u2581gegen\u00fcber",
  "\u2581whole",
  "\u2581close",
  "\u2581Frauen",
  "\u2581experience",
  "the",
  "\u2581systems",
  "\u2581di",
  "go",
  "\u2581certain",
  "N",
  "\u2581befindet",
  "\ufffd",
  "\u2581companies",
  "\u2581non",
  "\u2581erreichen",
  "\u2581industry",
  "\u2581various",
  "\u2581erst",
  "V",
  "\u2581Haushalts",
  "\u2581sowohl",
  "up",
  "\u2581Weg",
  "\u2581health",
  "\u2581basis",
  "\u2581unterst\u00fctzen",
  "\u2581women",
  "\u2581really",
  "\u2581alles",
  "san",
  "\u2581control",
  "\u2581account",
  "\u2581meiner",
  "\u2581matter",
  "\u2581gute",
  "\u2581budget",
  "\u2581Man",
  "\u2581staff",
  "\u2581research",
  "\u2581Am",
  "\u2581Seiten",
  "\u2581hatte",
  "4",
  "\u2581Du",
  "\u2581unser",
  "\u2581p",
  "\u2581besonders",
  "\u2581done",
  "\u2581transport",
  "\u2581especially",
  "\u2581glaube",
  "\u2581Staaten",
  "ur",
  "\u2581sector",
  "\u2581gesamte",
  "\u2581short",
  "\u2581ihnen",
  "\u2581Haus",
  "\u2581project",
  "\u2581verschiedenen",
  "\u2581location",
  "\u2581government",
  "\u2581zweite",
  "\u2581ja",
  "\u2581create",
  "\u2581look",
  "\u2581San",
  "ta",
  "\u2581Sch",
  "ige",
  "un",
  "\u2581Situation",
  "\u2581less",
  "co",
  "ive",
  "\u2581dort",
  "\u2581single",
  "\u2581site",
  "\u2581third",
  "\u2581International",
  "\u2581region",
  "\u2581Rechts",
  "\u2581major",
  "markt",
  "\u2581klar",
  "\u2581Fraktion",
  "punkt",
  "\u2581programme",
  "\u2581million",
  "\u2581New",
  "\u2581Meinung",
  "\u2581m\u00f6chten",
  "\u2581Tag",
  "\u2581name",
  "\".",
  "\u2581bestimmte",
  "\u2581environment",
  "di",
  "\u2581internationalen",
  "me",
  "\u2581Germany",
  "\u2581something",
  "\u2581pre",
  "\u2581zwar",
  "os",
  "\u2581Ihren",
  "\u2581specific",
  "\u2581decision",
  "antrag",
  "\u2581Software",
  "\u2581itself",
  "\u2581thank",
  "\u2581Alle",
  "\u2581several",
  "\u2581food",
  "\u258150",
  "\u2581co",
  "\u2581EUR",
  "\u2581excellent",
  "\u2581Uhr",
  "\u2581general",
  "\u2581range",
  "\u2581genau",
  "\u2581continue",
  "\u2581Artikel",
  "\u2581Haupt",
  "\u2581start",
  "\u2581ask",
  "\u2581old",
  "ein",
  "ve",
  "\u2581weit",
  "\u2581Hilfe",
  "_",
  "\u2581car",
  "\u2581price",
  "1",
  "\u2581making",
  "\u2581notwendig",
  "\u2581wish",
  "ate",
  "\u2581ange",
  "\u2581subject",
  "\u2581gentlemen",
  "\u2581resolution",
  "\u2581least",
  "no",
  "\u2581f\u00fchren",
  "\u2581home",
  "\u2581often",
  "\u2581erste",
  "\u2581away",
  "\u2581crisis",
  "\u2581:",
  "\u2581forward",
  "\u2581going",
  "ant",
  "schlie\u00df",
  "zeit",
  "wohl",
  "\u2581f",
  "\u2581management",
  "\u258116",
  "sprache",
  "bkommen",
  "\u2581Gesch\u00e4fts",
  "\u2581Programm",
  "\u2581family",
  "\u2581Hotels",
  "\u2581regard",
  "\u2581individual",
  "\u2581rules",
  "\u2581directive",
  "\u2581line",
  "\u2581personal",
  "\u2581following",
  "\u2581air",
  "\u2581L\u00f6sung",
  "\u2581software",
  "\u2581money",
  "raum",
  "\u2581besser",
  "\u2581ideal",
  "\u2581welcome",
  "\u2581approach",
  "ism",
  "\u00e4",
  "\u2581bekannt",
  "\u2581Ort",
  "\u2581online",
  "ary",
  "\u2581found",
  "\u2581once",
  "\u2581l",
  "\u2581little",
  "\u2581Form",
  "\u2581Madam",
  "\",",
  "\u2581hinaus",
  "\u2581Gebiet",
  "\u2581regional",
  "\u2581product",
  "\u2581Wasser",
  "\u2581towards",
  "\u2581stellt",
  "\u2581things",
  "\u2581Kolleg",
  "\u2581Preis",
  "\u2581until",
  "\u2581Personen",
  "\u2581institutions",
  "\u2581Leben",
  "\u2581customers",
  "\u2581growth",
  "lichen",
  "\u258114",
  "\u2581fast",
  "\u2581kommt",
  "5",
  "\u2581Zusammenhang",
  "her",
  "gen",
  "\u2581Schluss",
  "\u2581days",
  "\u2581Unsere",
  "\u2581jeder",
  "\u2581Region",
  "\u2581etc",
  "\u2581Le",
  "\u2581World",
  "\u2581period",
  "\u2581i",
  "ness",
  "R",
  "ka",
  "\u25812008",
  "ma",
  "ated",
  "\u2581increase",
  "\u2581aid",
  "\u2581100",
  "\u25812010",
  "\u2581Mal",
  "\u2581opportunity",
  "\u2581him",
  "]]",
  "\u2581Treaty",
  "\u2581bitte",
  "\u2581agree",
  "\u2581Wirtschafts",
  "\u2581call",
  "ber",
  "\u2581Gemeinschaft",
  "tr\u00e4ge",
  "\u2581Z",
  "ca",
  "\u2581gr\u00f6\u00dfte",
  "\u2581off",
  "\u2581quite",
  "ien",
  "\u2581wichtige",
  "\u2581value",
  "und",
  "\u2581rather",
  "ce",
  "\u00ae",
  "\u258117",
  "v",
  "\u2581voll",
  "\u2581play",
  "\u2581activities",
  "\u2581Durch",
  "\u2581bringen",
  "\u2581Kosten",
  "ordnung",
  "\u2581mind",
  "\u2581unterst\u00fctzt",
  "\u2581Bank",
  "\u2581daran",
  "\u2581weniger",
  "\u2581Verbraucher",
  "\u2581J",
  "\u2581dar",
  "so",
  "eshalb",
  "\u2581schnell",
  "liche",
  "\u2581Produkte",
  "ance",
  "\u2581might",
  "\u2581provided",
  "\u2581gilt",
  "trifft",
  "\u2581fully",
  "\u2581resources",
  "\u2581gemacht",
  "leicht",
  "\u2581progress",
  "\u258125",
  "\u2581sea",
  "\u2581interest",
  "\u2581favour",
  "\u2581Industrie",
  "\u2581After",
  "\u25819",
  "\u2581list",
  "\u2581jeden",
  "im",
  "bstimmung",
  "enden",
  "\u2581R\u00fcck",
  "\u2581bzw",
  "\u2581gesagt",
  "\u2581yet",
  "\u2581design",
  "\u2581Members",
  "\u2581Pro",
  "\u2581mehrere",
  "\u2581Geld",
  "\u2581framework",
  "\u2581town",
  "\u2581technology",
  "\u2581dank",
  "\u2581Ebene",
  "\u2581easy",
  "\u2581reason",
  "\u2581she",
  "\u2581Viel",
  "\u2581Europas",
  "\u2581indem",
  "\u2581past",
  "da",
  "\u2581economy",
  "\u2581ladies",
  "\u2581State",
  "\u2581September",
  "\u2581heart",
  "\u2581Millionen",
  "\u2581include",
  "\u2581gerade",
  "\u2581Erfahrung",
  "\u2581contact",
  "and",
  "\u2581solution",
  "\u2581nehmen",
  "\u2581having",
  "\u2581proposals",
  "\u2581dis",
  "ton",
  "\u2581amendments",
  "\u2581erforderlich",
  "I",
  "\u2581light",
  "\u2581|",
  "\u2581Qualit\u00e4t",
  "\u2581field",
  "j",
  "\u2581left",
  "\u2581Berlin",
  "\u2581minutes",
  "\u2581b",
  "\u2581members",
  "\u2581X",
  "\u2581bereit",
  "\u2581n\u00e4mli",
  "\u2581costs",
  "\u258111",
  "\u2581statt",
  "(",
  "\u2581among",
  "\u2581Reform",
  "ling",
  "\u2581Wirtschaft",
  "tern",
  "\u2581Web",
  "\u2581etwa",
  "ro",
  "\u2581Ansicht",
  "\u2581safety",
  "ler",
  "\u2581meisten",
  "n\u00e4chst",
  "\u2581Park",
  "\u2581content",
  "\u2581Spiel",
  "\u258113",
  "\u2581above",
  "\u2581ebenfalls",
  "\u2581One",
  "\u2581times",
  "\u2581sub",
  "\u2581key",
  "\u2581adopted",
  "\u2581allow",
  "\u2581ihn",
  "\u2581enjoy",
  "\u2581makes",
  "L",
  "ating",
  "\u2581taking",
  "\u2581Punkt",
  "\u2581Vorschl\u00e4ge",
  "\u2581Mar",
  "\u2581unterschiedlich",
  "\u2581website",
  "\u2581addition",
  "\u2581legislation",
  "7",
  "\u2581Deutschland",
  "\u2581darf",
  "\u2581verbunden",
  "kommen",
  "\u2581difficult",
  "\u2581opinion",
  "\u2581Projekt",
  "\u2581provides",
  "\u2581ihm",
  "\u2581Rates",
  "\u2581weltweit",
  "\u2581verwendet",
  "\u2581dessen",
  "\u2581handelt",
  "\u2581show",
  "\u2581others",
  "\u2581called",
  "\u2581results",
  "\u2581Produkt",
  "\u2581gehen",
  "\u2581Bezug",
  "chen",
  "sichtlich",
  "\u2581text",
  "\u2581Bild",
  "\u2581application",
  "\u2581behalf",
  "\u2581darin",
  "\u2581points",
  "\u2581projects",
  "\u2581attention",
  "\u2581building",
  "ik",
  "\u2581hohe",
  "\u2581hoffe",
  "recht",
  "\u2581se",
  "\u2581due",
  "\u2581risk",
  "\u2581Kultur",
  "\u2581Sicherheits",
  "\u2581beautiful",
  "\u2581concerned",
  "\u2581simply",
  "\u2581verschiedene",
  "\u2581Verhandlung",
  "ze",
  "\u2581kind",
  "\u2581Rechte",
  "f\u00fcr",
  "\u2581Gesellschaft",
  "\u2581macht",
  "\u2581policies",
  "\u2581responsibility",
  "\u2581questions",
  "ster",
  "\u2581d\u00fcrfen",
  "ra",
  "do",
  "\u2581Wahl",
  "sion",
  "\u2581nichts",
  "ie",
  "\u2581El",
  "\u2581Restaurant",
  "\u2581brauchen",
  "\u2581Website",
  "\u2581schaffen",
  "\u2581einigen",
  "ence",
  "ry",
  "\u2581besondere",
  "\u2581erreicht",
  "\u2581)",
  "\u2581complete",
  "bau",
  "stand",
  "\u2581Con",
  "\u2581Minister",
  "\u2581hoch",
  "ende",
  "isierung",
  "\u2581Lebens",
  "\u25812007",
  "\u258119",
  "\u2581Do",
  "\u2581importance",
  "\u2581Menschenrechte",
  "\u2581deutlich",
  "\u2581effective",
  "stellung",
  "\u2581groups",
  "satz",
  "\u2581ca",
  "\u2581sollen",
  "\u2581bedeutet",
  "\u2581total",
  "\u2581Se",
  "\u2581strategy",
  "keit",
  "la",
  "Z",
  "The",
  "\u2581Sozial",
  "\u2581version",
  "ty",
  "\u2581society",
  "\u2581sei",
  "\u2581greater",
  "ak",
  "\u2581Steuer",
  "Y",
  "\u2581environmental",
  "\u2581Demokratie",
  "\u2581standards",
  "\u2581known",
  "\u2581TV",
  "\u2581breakfast",
  "\u2581person",
  "\u2581Richtung",
  "\u25810",
  "\u2581natural",
  "schutz",
  "\u258124",
  "\u2581Wettbewerb",
  "\u2581principle",
  "\u2581Debatte",
  "\u2581training",
  "\u2581Co",
  "\u2581Verantwortung",
  "\u2581Anwendung",
  "\u2581entsprechend",
  "\u2581views",
  "\u2581National",
  "\u2581Dank",
  "\u2581required",
  "\u2581Fortschritt",
  "\u2581central",
  "\u2581Bau",
  "\u00f6",
  "\u2581entwickelt",
  "\u2581achieve",
  "\u2581along",
  "\u2581words",
  "min",
  "\u2581top",
  "\u2581side",
  "ismus",
  "\u2581recent",
  "\u2581je",
  "\u00e9",
  "\u2581wichtigste",
  "\u2581gr\u00f6\u00dfere",
  "zustellen",
  "ul",
  "\u2581four",
  "\u2581Von",
  "\u2581user",
  "schaft",
  "\u2581My",
  "ja",
  "\u2581pay",
  "\u2581deshalb",
  "\u2581aktuelle",
  "\u2581meeting",
  "age",
  "teil",
  "\u2581Verbindung",
  "\u2581clearly",
  "\u2581via",
  "\u2581Umsetzung",
  "\u2581w\u00fcrden",
  "\u2581N\u00e4he",
  "haus",
  "\u2581Zugang",
  "\u2581authorities",
  "\u2581deal",
  "\u2581bring",
  "\u2581Version",
  "ian",
  "\u2581See",
  "u\u00df",
  "\u2581pages",
  "\u2581Dienstleistung",
  "ting",
  "plan",
  "\u2581gemeinsame",
  "\u2581step",
  "\u2581essential",
  "\u2581fundamental",
  "\u2581address",
  "\u2581einzige",
  "30",
  "\u2581oft",
  "\u2581competition",
  "\u2581standard",
  "\u2581land",
  "\u2581Windows",
  "\u2581besten",
  "\u2581longer",
  "\u2581let",
  "\u2581hervor",
  "\u2581visit",
  "\u2581lange",
  "\u2581cost",
  "\u2581technical",
  "\u2581November",
  "\u2581Zahl",
  "\u25811.",
  "\u2581Initiative",
  "\u2581findet",
  "\u2581near",
  "\u2581solutions",
  "\u2581directly",
  "\u258140",
  "\u2581n\u00e4chsten",
  "\u2581enough",
  "\u2581feel",
  "sa",
  "\u25812000",
  "\u2581Ja",
  "\u2581facilities",
  "\u2581anzu",
  "\u2581months",
  "\u2581bar",
  "\u2581live",
  "\u2581Text",
  "\u2581Geschichte",
  "he",
  "\u2581serious",
  "\u2581nature",
  "\u2581internal",
  "nehmen",
  "\u2581beach",
  "\u2581nutzen",
  "\u2581Handels",
  "\u2581UN",
  "EN",
  "fassung",
  "\u2581Nicht",
  "\u2581proposed",
  "\u2581guests",
  "\u2581Interesse",
  "\u2581[",
  "\u2581Bev\u00f6lkerung",
  "\u2581cultural",
  "ous",
  "In",
  "\u2581Herren",
  "\u2581reform",
  "\u2581geh\u00f6rt",
  "\u2581responsible",
  "\u2581alte",
  "\u2581del",
  "\u2581currently",
  "\u2581allerdings",
  "\u2581requirements",
  "ti",
  "\u2581Wert",
  "legen",
  "\u2581employment",
  "\u2581Jahres",
  "\u2581history",
  "auf",
  "\u2581interests",
  "\u2581Klima",
  "fall",
  "\u2581ago",
  "\u2581April",
  "per",
  "\u2581Natur",
  "\u2581sure",
  "\u2581Please",
  "\u2581young",
  "nach",
  "\u2581needed",
  "\u2581werde",
  "\u2581events",
  "\u2581Entscheidung",
  "\u2581Hand",
  "\u2581Verbesserung",
  "6",
  "\u2581Ob",
  "\u2581please",
  "\u2581Dah",
  "ex",
  "\u2581involved",
  "gleich",
  "\u2581Russia",
  "\u2581fair",
  "\u2581parties",
  "\u2581000",
  "\u2581themselves",
  "\u2581implementation",
  "\u2581improve",
  "wirkungen",
  "\u2581From",
  "\u2581extremely",
  "\u25812005",
  "\u2581Ziele",
  "8",
  "\u2581never",
  "weisen",
  "ina",
  "los",
  "\u2581Paris",
  "\u2581network",
  "\u2581vier",
  "\u2581voted",
  "usschusses",
  "\u2581peace",
  "\u2581efforts",
  "\u2581Kontrolle",
  "mo",
  "\u2581regions",
  "\u2581station",
  "\u2581Selbst",
  "\u2581gegeben",
  "\u2581force",
  "vor",
  "\u2581request",
  "\u2581wei\u00df",
  "\u2581unique",
  "\u2581democracy",
  "\u2581internationale",
  "\u2581event",
  "\u2581Bedingungen",
  "\u2581et",
  "\u2581beispielsweise",
  "\u2581arbeiten",
  "au",
  "\u2581ausge",
  "ine",
  "X",
  "\u2581night",
  "\u2581Tat",
  "\u2581inter",
  "\u2581wide",
  "\u2581stark",
  "staat",
  "\u2581hard",
  "\u2581house",
  "\u2581language",
  "son",
  "\u2581changes",
  "\u2581Auto",
  "\u2581Israel",
  "\u2581By",
  "\u2581f\u00fchrt",
  "\u2581keep",
  "\u2581additional",
  "\u2581Grundlage",
  "li",
  "out",
  "\u2581Verfahren",
  "tritt",
  "\u2581comfortable",
  "\u2581Zusammen",
  "\u2581freedom",
  "\u2581kleinen",
  "\u2581GmbH",
  "\u2581century",
  "zen",
  "\u2581team",
  "ke",
  "system",
  "\u2581Vereinigte",
  "ci",
  "\u2581upon",
  "\u2581developed",
  "\u2581lot",
  "ierte",
  "\u2581Tatsache",
  "\u2581erm\u00f6glicht",
  "\u2581final",
  "\u2581neu",
  "ium",
  "\u2581sprechen",
  "\u2581genannt",
  "\u2581Partei",
  "\u2581enthalten",
  "\u2581art",
  "\u2581Partner",
  "est",
  "\u2581soon",
  "\u2581o",
  "\u2581understand",
  "\u2581Einsatz",
  "am",
  "\u2581file",
  "\u2581situated",
  "\u2581halten",
  "\u2581markets",
  "\u2581restaurant",
  "\u2581comes",
  "\u2581strong",
  "\u2581France",
  "\u2581verf\u00fcgt",
  "\u2581M\u00f6glichkeiten",
  "\u2581Schritt",
  "\u2581gestellt",
  "\u2581regulation",
  "\u2581bleiben",
  "\u2581negotiations",
  "\u2581capital",
  "bereich",
  "\u2581Reihe",
  "\u2581cases",
  "ial",
  "\u2581effect",
  "\u2581prices",
  "ierten",
  "\u2581Blick",
  "\u2581though",
  "geordneten",
  "\u2581music",
  "\u2581either",
  "\u2581Damen",
  "\u2581zeigt",
  "\u2581wohl",
  "\u2581Doch",
  "line",
  "\u2581k\u00f6nnten",
  "\u2581foreign",
  "\u2581le",
  "\u2581everything",
  "\u2581created",
  "mann",
  "\u2581Technologie",
  "\u2581direct",
  "\u2581developing",
  "\u2581f\u00fcnf",
  "\u2581share",
  "\u2581Not",
  "\u2581schwer",
  "\u2581web",
  "tragen",
  "ad",
  "\u2581fort",
  "\u2581success",
  "\u2581Neu",
  "\u2581Wort",
  "\u2581education",
  "\u2581add",
  "\u2581Po",
  "\u2581frei",
  "\u25812006",
  "m\u00fch",
  "\u2581climate",
  "\u2581rate",
  "lage",
  "\u2581true",
  "\u2581consider",
  "]",
  "\u2581plan",
  "tra",
  "\u2581states",
  "\u2581meet",
  "\u2581West",
  "id",
  "\u00e1",
  "\u2581vorgeschlagen",
  "\u2581Vertrag",
  "\u2581Erkl\u00e4rung",
  "zahl",
  "\u2581Presidency",
  "\u2581check",
  "\u2581Landes",
  "\u2581almost",
  "\u00df",
  "ischer",
  "\u2581u",
  "\u2581care",
  "\u2581Strategie",
  "\u2581Minuten",
  "gestimmt",
  "\u2581Erfolg",
  "\u2581nie",
  "\u2581Platz",
  "\u2581later",
  "igkeit",
  "\u2581turn",
  "\u2581wenig",
  "\u2581living",
  "\u2581program",
  "\u2581Erweiterung",
  "\u2581Tages",
  "\u2581Design",
  "\u2581gleichzeitig",
  "\u2581actually",
  "\u2581receive",
  "que",
  "\u2581Zentrum",
  "\u2581according",
  "rseits",
  "\u2581thus",
  "\u2581deine",
  "\u2581Japan",
  "\u2581accept",
  "\u2581g",
  "\u2581idea",
  "\u2581appropriate",
  "\u2581h",
  "\u2581included",
  "\u2581Dr",
  "\u2581French",
  "\u2581reach",
  "\u2581Na",
  "\u2581original",
  "\u2581democratic",
  "\u2581outside",
  "con",
  "\u2581Verordnung",
  "\u2581nahe",
  "\u2581seen",
  "\u2581Institutionen",
  "\u2581run",
  "art",
  "\u2581post",
  "\u2581Druck",
  "\u2581Al",
  "\u2581send",
  "ted",
  "\u2581Ergebnis",
  "inblick",
  "\u2581type",
  "\u2581anti",
  "\u2581hatten",
  "\u2581pers\u00f6nlich",
  "\u2581Seit",
  "\u2581held",
  "\u2581read",
  "\u2581Nutzung",
  "\u2581ebenso",
  "\u2581funds",
  "\u2581knowledge",
  "schen",
  "\u2581rest",
  "ft",
  "\u2581How",
  "\u2581lead",
  "\u2581thing",
  "\u2581Ergebnisse",
  "tal",
  "\u2581Sport",
  "mittel",
  "\u2581context",
  "&",
  "\u2581Interessen",
  "\u2581walk",
  "\u2581wesentlich",
  "\u2581Musik",
  "\u2581designed",
  "\u2581\u2018",
  "\u2581Ausdruck",
  "\u2581procedure",
  "ator",
  "\u2581road",
  "\u2581einzelnen",
  "\u2581impact",
  "\u2581week",
  "\u2581features",
  "\u2581Erst",
  "\u2581May",
  "\u2581AG",
  "u\u00dferdem",
  "\u2581rund",
  "sicherheit",
  "wesen",
  "DE",
  "\u2581looking",
  "\u2581Frei",
  "\u2581darum",
  "\u2581Regionen",
  "\u2581low",
  "\u2581customer",
  "\u2581Mitglieder",
  "\u2581majority",
  "\u2581offen",
  "\u2581five",
  "io",
  "\u2581Antwort",
  "\u2581Let",
  "\u2581American",
  "\u2581denke",
  "\u2581Au\u00dfen",
  "\u2581amount",
  "\u2581workers",
  "\u2581space",
  "\u2581Position",
  "\u2581tax",
  "\u2581date",
  "\u2581professional",
  "\u2581early",
  "\u2581famous",
  "\u2581heraus",
  "\u2581investment",
  "ger",
  "\u2581h\u00e4tte",
  "\u2581doing",
  "\u2581hours",
  "\u2581throughout",
  "\u2581takes",
  "\u2581finanzielle",
  "\u2581big",
  "ek\u00e4mpfung",
  "\u2581Russland",
  "\u2581Mai",
  "\u2581across",
  "\u2581Binnen",
  "\u2581America",
  "\u2581communication",
  "\u2581links",
  "\u2581London",
  "\u2581stand",
  "\u2581certainly",
  "ir",
  "\u2581angenommen",
  "\u2581jedem",
  "\u2581Online",
  "\u2581W\u00e4hrung",
  "\u2581media",
  "\u2581guarantee",
  "\u2581Herausforderung",
  "\u2581perfect",
  "\u2581Personal",
  "\u2581einzu",
  "\u2581demokratische",
  "\u2581ever",
  "\u2581konnte",
  "setzung",
  "\u2581gab",
  "\u2581ernst",
  "\u2581Government",
  "\u2581August",
  "\u2581historische",
  "\u2581model",
  "\u2581setzen",
  "\u2581Bereichen",
  "\u2581y",
  "\u2581Informations",
  "\u2581befinden",
  "\u2581allgemeine",
  "\u2581users",
  "\u2581moment",
  "\u2581South",
  "\u2581ganze",
  "\u2581parts",
  "ol",
  "\u2581Court",
  "greifen",
  "\u2581Programme",
  "\u2581concerns",
  "\u2581Familien",
  "\u2581traditional",
  "\u2581weiteren",
  "\u2581benefit",
  "stellen",
  "\u2581writing",
  "\u2581remain",
  "\u2581Freiheit",
  "\u2581took",
  "je",
  "\u2581prevent",
  "\u2581Mo",
  "\u2581existing",
  "\u2581Forschung",
  "ise",
  "\u2581Beziehungen",
  "sektor",
  "spolitik",
  "\u2581pool",
  "mals",
  "\u2581relations",
  "\u2581works",
  "\u2581General",
  "igung",
  "\u2581normal",
  "\u2581kleine",
  "ni",
  "\u2581Turkey",
  "less",
  "\u2581helfen",
  "\u2581basic",
  "\u00fc",
  "rechte",
  "\u2581significant",
  "\u2581Fest",
  "\u2581book",
  "\u2581neben",
  "\u2581game",
  "\u2581\u20ac",
  "\u2581try",
  "r\u00fcber",
  "\u2581Or",
  "\u2581connection",
  "\u2581Liste",
  "ei",
  "\u2581simple",
  "\u2581Aufgabe",
  "\u2581Me",
  "\u2581auszu",
  "|",
  "\u2581jede",
  "ek",
  "\u2581Beitrag",
  "\u2581fight",
  "\u2581apply",
  "\u2581programmes",
  "\u2581Gelegenheit",
  "\u2581half",
  "\u2581hei\u00dft",
  "\u2581mentioned",
  "mal",
  "\u2581euro",
  "usschuss",
  "\u2581friendly",
  "\u2581tats\u00e4chlich",
  "\u2581Red",
  "\u2581v\u00f6llig",
  "\u2581leading",
  "\u2581Zum",
  "ap",
  "J",
  "\u2581practice",
  "\u2581completely",
  "ell",
  "\u2581reasons",
  "\u2581F\u00f6rderung",
  "\u00dft",
  "\u258160",
  "\u2581Kampf",
  "\u2581Themen",
  "\u2581built",
  "\u2581aware",
  "\u2581nothing",
  "\u2581T\u00fcrkei",
  "\u2581decisions",
  "\u2581term",
  "\u2581member",
  "\u2581zus\u00e4tzliche",
  "\u2581clean",
  "\u2581Kunst",
  "ure",
  "term",
  "verst\u00e4ndlich",
  "see",
  "form",
  "\u2581concerning",
  "\u2581related",
  "\u2581richtig",
  "\u2581sense",
  "\u2581although",
  "\u2581Raum",
  "weise",
  "\u2581lack",
  "\u2581Unser",
  "lichkeit",
  "\u2581relevant",
  "\u2581material",
  "\u2581card",
  "\u2581community",
  "\u2581internet",
  "\u2581military",
  "\u2581allows",
  "ard",
  "\u2581English",
  "\u2581liegen",
  "\u2581Iran",
  "\u2581double",
  "10",
  "\u2581unseres",
  "\u2581holiday",
  "\u2581bleibt",
  "\u2581committee",
  "\u2581Kraft",
  "\u2581Schaff",
  "\u2581face",
  "\u2581population",
  "erin",
  "\u2581develop",
  "\u2581Since",
  "\u2581Dinge",
  "\u2581digital",
  "\u2581Dami",
  "\u2581Verpflichtung",
  "mm",
  "\u2581umfassende",
  "\u2581Ro",
  "\u2581includes",
  "pro",
  "\u2581culture",
  "\u2581package",
  "\u2581choice",
  "\u2581Staats",
  "\u2581promote",
  "\u2581v",
  "\u2581Bitte",
  "\u2581jedes",
  "\u2581Fehler",
  "\u2581\u00e4u\u00dferst",
  "\u2581Meer",
  "\u2581Nord",
  "\u2581bekommen",
  "tes",
  "rat",
  "haft",
  "\u2581East",
  "\u2581Macht",
  "\u2581Mitarbeiter",
  "arbeiten",
  "mail",
  "\u2581innovative",
  "\u2581agreements",
  "\u2581travel",
  "\u2581equipment",
  "f\u00fchrung",
  "\u2581Konferenz",
  "\u2581objective",
  "\u2581jobs",
  "\u2581focus",
  "folge",
  "\u2581demand",
  "\u2581move",
  "\u2581image",
  "\u2581received",
  "\u2581values",
  "\u25812004",
  "\u2581partners",
  "\u2581200",
  "\u2581computer",
  "\u2581body",
  "\u2581Here",
  "tu",
  "\u2581objectives",
  "\u2581schriftlich",
  "\u2581Of",
  "platz",
  "\u258121",
  "vi",
  "\u2581link",
  "ga",
  "\u2581Information",
  "ischerei",
  "\u2581Struktur",
  "\u2581Krise",
  "\u2581Standard",
  "\u2581center",
  "ino",
  "\u2581bed",
  "\u2581gerne",
  "zug",
  "000",
  "\u2581Mitglied",
  "00",
  "\u2581applications",
  "ful",
  "\u2581entire",
  "\u2581Berg",
  "\u2581Lisbon",
  "ier",
  "\u2581performance",
  "sh",
  "\u2581Prior",
  "\u2581established",
  "\u2581kurz",
  "\u2581extra",
  "\u2581keyword",
  "\u2581quickly",
  "\u2581don",
  "\u2581Prozess",
  "\u2581below",
  "\u2581aim",
  "\u25811999",
  "nd",
  "\u2581nice",
  "\u2581guest",
  "\u2581Beh\u00f6rden",
  "\u2581concern",
  "\u2581act",
  "\u2581regarding",
  "\u2581men",
  "\u2581wegen",
  "\u2581Transport",
  "\u2581answer",
  "haltung",
  "\u2581II",
  "\u2581Angebot",
  "\u2581Gemeinschafts",
  "Be",
  "\u2581st",
  "ut",
  "les",
  "\u2581front",
  "\u2581Flug",
  "\u2581Central",
  "\u2581schwierig",
  "\u2581Management",
  "\u2581illegal",
  "\u2581Verwendung",
  "\u2581Post",
  "\u2581Auswahl",
  "ies",
  "\u2581Can",
  "\u2581el",
  "\u2581Meine",
  "\u2581reports",
  "\u2581Funktion",
  "\u2581potential",
  "\u2581nachhaltig",
  "\u2581Barcelona",
  "\u2581Strand",
  "\u2581Lissabon",
  "tro",
  "\u2581agricultural",
  "ative",
  "\u00e4ren",
  "spr\u00e4sident",
  "\u2581accommodation",
  "\u2581aktiv",
  "\u2581beginning",
  "\u2581Frankreich",
  "\u2581huge",
  "\u2581ten",
  "\u2581follow",
  "\u2581sp\u00e4ter",
  "\u2581Some",
  "\u2581Gruppe",
  "ana",
  "\u2581enth\u00e4lt",
  "\u2581Les",
  "ac",
  "\u2581multi",
  "\u2581stop",
  "\u2581erm\u00f6glichen",
  "\u2581files",
  "\u2581seems",
  "\u2581Go",
  "\u2581goods",
  "\u2581contains",
  "\u2581Gewalt",
  "\u2581Sektor",
  "\u2581return",
  "\u2581que",
  "\u2581Reise",
  "\u2581test",
  "for",
  "\u2581self",
  "ish",
  "\u2581dialogue",
  "\u2581sound",
  "\u2581PC",
  "\u2581achieved",
  "\u2581party",
  "ical",
  "ities",
  "\u2581choose",
  "\u2581spielen",
  "Mail",
  "\u2581protect",
  "\u2581function",
  "pe",
  "\u2581Computer",
  "gem\u00e4\u00df",
  "\u2581derzeit",
  "\u2581recently",
  "\u2581Sa",
  "\u2581Car",
  "\u2581gef\u00fchrt",
  "\u2581konkrete",
  "\u2581Anfang",
  "\u2581zeigen",
  "\u2581com",
  "bewert",
  "\u2581Integration",
  "\u2581bestehen",
  "\u2581indeed",
  "\u2581search",
  "U",
  "...\"",
  "\u2581Finally",
  "\u2581wider",
  "\u2581Insel",
  "\u2581Standpunkt",
  "\u2581abzu",
  "\u2581gar",
  "programm",
  "\u2581oil",
  "\u2581stage",
  "\u2581complex",
  "\u2581Gesamt",
  "\u2581pressure",
  "des",
  "\u2581Investition",
  "\u2581initiative",
  "\u2581Film",
  "\u2581treatment",
  "buch",
  "\u2581Gegen",
  "\u2581Besch\u00e4ftigung",
  "\u2581mean",
  "\u2581Organisation",
  "\u2581credit",
  "\u2581City",
  "\u2581job",
  "bare",
  "\u2581hinter",
  "\u2581successful",
  "\u2581Article",
  "\u2581zahlreiche",
  "\u2581sagte",
  "\u2581floor",
  "\u2581highly",
  "\u258123",
  "tin",
  "\u2581st\u00e4rker",
  "\u2581vergangen",
  "\u2581Bo",
  "po",
  "\u2581governments",
  "\u2581geh\u00f6ren",
  "\u2581Team",
  "vo",
  "iz",
  "\u2581verf\u00fcg",
  "\u2581Produktion",
  "\u2581bus",
  "\u2581equipped",
  "\u2581mobile",
  "\u2581leicht",
  "\u2581ausgestattet",
  "\u2581exchange",
  "\u2581everyone",
  "\u2581Affairs",
  "\u2581Golf",
  "ization",
  "\u2581Video",
  "\u2581Person",
  "\u2581levels",
  "\u2581l\u00e4sst",
  "\u2581heutige",
  "za",
  "\u2581verbessern",
  "\u2581presented",
  "ho",
  "\u2581cross",
  "\u2581integration",
  "\u2581Arbeitnehmer",
  "\u2581increased",
  "\u2581higher",
  "\u2581kon",
  "\u2581Zweit",
  "\u2581Umgebung",
  "ron",
  "otwendigkeit",
  "\u2581June",
  "\u2581rates",
  "sche",
  "\u2581billion",
  "\u2581reviews",
  "\u2581age",
  "m\u00e4\u00dfig",
  "\u2581Herzen",
  "50",
  "\u2581Benutzer",
  "ub",
  "\u2581verwenden",
  "\u2581consumers",
  "\u2581Anzahl",
  "\u2581Gro\u00df",
  "\u2581Now",
  "\u2581active",
  "\u2581came",
  "ring",
  "\u2581Woche",
  "\u2581Amsterdam",
  "\u2581Her",
  "bi",
  "\u2581guten",
  "\u2581erkl\u00e4rt",
  "\u2581agreed",
  "\u2581carried",
  "\u2581geschlossen",
  "time",
  "Re",
  "industrie",
  "\u2581note",
  "\u2581joint",
  "\u2581L\u00f6sungen",
  "\u2581asked",
  "9",
  "setzen",
  "\u2581wahr",
  "\u2581Tage",
  "\u2581office",
  "kraft",
  "\u2581Ski",
  "ER",
  "\u2581mal",
  "\u2581industrial",
  "ko",
  "of",
  "\u2581Geb\u00e4ude",
  "\u2581Business",
  "\u2581Juni",
  "mp",
  "\u2581direction",
  "IT",
  "\u2581erfolgreich",
  "\u2581Vertreter",
  "\u2581Landwirtschaft",
  "\u2581download",
  "\u2581principles",
  "\u2581h\u00e4ufig",
  "\u2581amendment",
  "halten",
  "\u2581gewisse",
  "\u2581Li",
  "\u2581Debian",
  "TM",
  "we",
  "stimmen",
  "\u2581Therefore",
  "\u2581Preise",
  "\u2581compromise",
  "\u2581gebracht",
  "\u2581na",
  "\u2581Ko",
  "ize",
  "hu",
  "\u2581York",
  "\u2581series",
  "lo",
  "bo",
  "\u2581commitment",
  "\u25812002",
  "\u2581Den",
  "\u2581Dialog",
  "dauer",
  "\u2581Ukraine",
  "\u2581shown",
  "res",
  "\u2581jene",
  "\u2581shows",
  "\u2581t",
  "\u2581eigentlich",
  "Mehrheit",
  "iv",
  "\u2581press",
  "\u2581nuclear",
  "\u2581added",
  "\u2581Privat",
  "sf\u00e4higkeit",
  "\u2581creation",
  "\u2581perhaps",
  "\u2581whose",
  "\u2581commercial",
  "\u2581Server",
  "\u2581hotels",
  "\u2581Luft",
  "\u2581latest",
  "\u2581external",
  "\u2581matters",
  "berg",
  "elwor",
  "\u2581f\u00f6rdern",
  "\u2581sorgen",
  "ehrte",
  "\u2581Jahrhundert",
  "\u2581balance",
  "\u25812003",
  "\u2581Arbeitspl\u00e4tze",
  "sitz",
  "\u2581bestehende",
  "\u2581video",
  "\u2581enable",
  "\u2581Einf\u00fchrung",
  "\u2581ex",
  "\u2581Sitzung",
  "\u2581Vertrags",
  "\u2581neuer",
  "denken",
  "\u2581civil",
  "\u2581summer",
  "\u2581W\u00e4hr",
  "\u2581Gesundheit",
  "\u2581table",
  "\u2581atmosphere",
  "\u2581thanks",
  "\u2581First",
  "\u2581speed",
  "ach",
  "\u2581allein",
  "\u2581CD",
  "\u2581Villa",
  "\u2581considered",
  "\u258180",
  "verkehr",
  "\u2581aspects",
  "\u2581effects",
  "\u2581opportunities",
  "\u2581Flughafen",
  "\u2581behind",
  "\u2581easily",
  "\u2581entwickeln",
  "\u2581sofort",
  "\u2581Neben",
  "legung",
  "wirtschaft",
  "iger",
  "\u2581Ri",
  "\u2581previous",
  "ix",
  "\u2581Besuch",
  "led",
  "\u2581Fr\u00fchst\u00fcck",
  "\u2581negative",
  "\u2581lokale",
  "\u2581style",
  "\u2581Convention",
  "\u2581popular",
  "\u2581reached",
  "\u2581possibility",
  "\u2581speak",
  "\u2581alternative",
  "net",
  "\u2581500",
  "\u2581verstehen",
  "\u2581War",
  "\u2581reduce",
  "\u2581Era",
  "\u2581Bad",
  "\u2581legislative",
  "\u2581response",
  "wie",
  "\u2581lediglich",
  "\u2581size",
  "\u2581verf\u00fcgbar",
  "\u2581six",
  "\u2581Sommer",
  "\u25812001",
  "ker",
  "\u2581materials",
  "bank",
  "mar",
  "\u2581setting",
  "\u2581prepared",
  "\u2581Familie",
  "20",
  "\u2581providing",
  "ors",
  "\u2581bisher",
  "one",
  "\u2581Spain",
  "\u2581North",
  "\u2581hohen",
  "\u2581tool",
  "\u2581remains",
  "\u25812.",
  "\u2581Lebensmittel",
  "\u2581kulturelle",
  "\u2581Regierungs",
  "che",
  "\u258122",
  "\u2581High",
  "\u2581Ausgabe",
  "\u2581eingesetzt",
  "\u2581sustainable",
  "\u2581head",
  "\u2581submitted",
  "\u2581enlargement",
  "geht",
  "ized",
  "fer",
  "sichts",
  "\u2581Kontakt",
  "\u2581decided",
  "\u2581March",
  "\u2581erneut",
  "\u2581ad",
  "\u2581Booking",
  "hand",
  "\u2581Konflikt",
  "\u2581gew\u00e4hrleisten",
  "\u2581tragen",
  "\u2581al",
  "\u00e4r",
  "\u2581coming",
  "\u2581Pa",
  "\u2581Verein",
  "\u2581Inter",
  "\u2581gives",
  "\u2581capacity",
  "\u2581details",
  "\u2581similar",
  "\u2581IT",
  "\u2581distance",
  "\u2581Sicht",
  "\u2581closed",
  "\u2581vollst\u00e4ndig",
  "\u2581construction",
  "\u2581leave",
  "ations",
  "bedingungen",
  "\u2581Site",
  "\u2581supply",
  "\u2581charge",
  "\u2581Pr\u00e4sidentschaft",
  "\u2581Wachstum",
  "druck",
  "\u2581Also",
  "\u2581combat",
  "\u2581British",
  "\u2581increasing",
  "\u2581places",
  "\u2581Ho",
  "\u2581Wein",
  "\u2581!",
  "\u2581Behandlung",
  "\u2581Sprache",
  "\u2581Buch",
  "\u2581Ad",
  "\u2581erw\u00e4hnt",
  "\u2581cause",
  "\u2581Kern",
  "\u2581Vereinbarung",
  "\u2581Diskussion",
  "\u2581Such",
  "\u2581draw",
  "\u2581quiet",
  "\u2581priority",
  "\u2581anderer",
  "\u2581sites",
  "chtens",
  "\u2581actions",
  "\u2581partner",
  "\u2581Italy",
  "hi",
  "\u2581rule",
  "\u2581Folgen",
  "\u2581train",
  "star",
  "\u2581consumer",
  "\u2581island",
  "\u2581Africa",
  "\u2581Urlaub",
  "\u2581December",
  "\u2581Je",
  "\u2581Gruppen",
  "\u2581scheint",
  "\u2581property",
  "ert",
  "\u2581Party",
  "\u2581Star",
  "\u2581safe",
  "\u2581meines",
  "\u2581Kosovo",
  "\u25811,",
  "\u2581Medien",
  "\u2581Western",
  "\u2581funding",
  "gehen",
  "\u2581document",
  "\u2581Inhalt",
  "\u2581Nur",
  "ari",
  "\u2581Basis",
  "isation",
  "\u2581vorgelegt",
  "ow",
  "\u2581Aktivit\u00e4ten",
  "\u258127",
  "sp",
  "\u2581supported",
  "\u2581limited",
  "\u2581sp",
  "\u2581Zentral",
  "\u2581expect",
  "\u2581bevor",
  "val",
  "\u2581flexible",
  "\u2581assistance",
  "\u2581WTO",
  "ken",
  "ven",
  "\u2581Projekte",
  "\u2581vorgesehen",
  "fragen",
  "\u2581versuchen",
  "\u2581mein",
  "\u2581Test",
  "\u2581Free",
  "\u2581Tier",
  "zimmer",
  "\u2581Punkte",
  "Ver",
  "\u2581Aspekte",
  "\u2581pleased",
  "elle",
  "\u2581Lo",
  "\u2581versucht",
  "\u2581movement",
  "\u2581leben",
  "\u2581former",
  "\u2581Ex",
  "\u2581Italian",
  "\u2581regulations",
  "\u2581Gesundheits",
  "\u2581au\u00dferdem",
  "\u2581independent",
  "\u2581brought",
  "erweise",
  "\u2581Dezember",
  "\u2581code",
  "\u2581grundlegende",
  "fe",
  "ha",
  "\u2581su",
  "\u2581Stunden",
  "\u2581Stelle",
  "\u2581restaurants",
  "\u2581variety",
  "ang",
  "\u2581Handel",
  "\u2581Instrument",
  "\u2581Einzel",
  "\u2581apartment",
  "\u2581dadurch",
  "\u2581airport",
  "ement",
  "tion",
  "mon",
  "\u2581forms",
  "\u2581En",
  "\u2581base",
  "red",
  "\u2581www",
  "\u2581T\u00e4tigkeit",
  "\u2581insgesamt",
  "\u2581dritte",
  "stein",
  "\u2581festgelegt",
  "\u00ed",
  "\u2581purpose",
  "\u2581creating",
  "\u2581Gefahr",
  "\u2581January",
  "\u2581largest",
  "\u2581discussion",
  "\u2581message",
  "\u2581Zur",
  "unternehmen",
  "\u2581durchgef\u00fchrt",
  "\u2581amerikanische",
  "\u2581betroffen",
  "\u2581Juli",
  "\u2581Ru",
  "\u2581Italien",
  "\u2581aufgenommen",
  "\u2581She",
  "IP",
  "\u2581Aufmerksamkeit",
  "\u2581avoid",
  "\u2581Forschungs",
  "port",
  "fangen",
  "\u2581Bestimmungen",
  "\u2581300",
  "\u2581enter",
  "\u2581recht",
  "\u2581Museum",
  "\u2581late",
  "jo",
  "\u2581conference",
  "\u2581stability",
  "by",
  "\u2581instead",
  "\u2581Vi",
  "\u2581October",
  "\u2581interesting",
  "\u2581produced",
  "\u2581became",
  "\u2581build",
  "\u2581effort",
  "\u2581\u00e4ndern",
  "\u2581Today",
  "\u2581rich",
  "lin",
  "tel",
  "\u2581Entscheidungen",
  "\u2581source",
  "s\u00e4chlich",
  "\u2581Portugal",
  "\u2581Club",
  "\u2581Unternehmens",
  "\u2581steps",
  "\u2581click",
  "PL",
  "\u25811998",
  "\u2581genie\u00dfen",
  "\u2581started",
  "\u2581round",
  "\u2581lang",
  "\u2581allowed",
  "\u2581\u00e0",
  "\u2581express",
  "ud",
  "\u2581jeweilige",
  "\u2581school",
  "\u2581ways",
  "\u2581Republic",
  "\u2581helpful",
  "\u2581study",
  "\u2581produce",
  "\u2581task",
  "\u2581Cor",
  "\u2581Bildung",
  "\u2581M\u00e4rz",
  "\u2581Volks",
  "feld",
  "\u2581morgen",
  "\u2581tell",
  "\u2581pass",
  "\u2581Di",
  "\u2581bit",
  "\u2581wichtiger",
  "\u2581Bereiche",
  "\u00fcber",
  "\u2581vorhanden",
  "si",
  "\u2581Spieler",
  "baren",
  "\u2581Anforderungen",
  "schlie\u00dflich",
  "vis",
  "selben",
  "\u2581Fach",
  "\u2581Fund",
  "\u2581Frieden",
  "\u2581Paket",
  "\u2581ground",
  "\u2581K\u00fcche",
  "it\u00e4ten",
  "\u2581wine",
  "\u2581draft",
  "\u2581Verkehrs",
  "\u2581+",
  "streng",
  "\u2581Oktober",
  "FR",
  "An",
  "einander",
  "estens",
  "\u2581regards",
  "\u2581distribution",
  "\u2581Opfer",
  "\u2581film",
  "\u2581medium",
  "ES",
  "\u2581review",
  "\u2581vertreten",
  "\u2581erwarten",
  "\u2581village",
  "\u2581operation",
  "\u2581offering",
  "\u2581Spa",
  "\u2581chance",
  "\u2581ski",
  "\u2581got",
  "\u2581Development",
  "\u2581activity",
  "\u2581Beginn",
  "\u2581separate",
  "\u2581concept",
  "\u2581procedures",
  "\u2581learn",
  "\u2581End",
  "\u2581relation",
  "\u2581item",
  "\u2581Gi",
  "\u2581Agrar",
  "geordnete",
  "\u2581\u00d6ffentlichkeit",
  "\u2581gas",
  "\u2581leisten",
  "\u2581contribution",
  "\u2581Grenzen",
  "eher",
  "\u2581Start",
  "\u2581status",
  "\u2581Last",
  "\u2581erzielt",
  "\u2581park",
  "\u2581damage",
  "\u2581Jo",
  "du",
  "\u2581warm",
  "\u2581plant",
  "\u00f3",
  "\u2581Bilder",
  "\u2581Vorschriften",
  "\u2581einschlie\u00dflich",
  "\u2581leider",
  "wand",
  "gang",
  "\u2581konnten",
  "\u2581Rights",
  "sk",
  "\u2581Pr\u00e4sidenten",
  "\u2581Sinne",
  "\u2581agenda",
  "bit",
  "\u2581fishing",
  "hilfe",
  "\u2581Transparenz",
  "\u2581During",
  "\u2581Augen",
  "\u2581Anfrage",
  "amp",
  "\u2581option",
  "\u2581H\u00f6he",
  "Fraktion",
  "\u2581wenige",
  "svor",
  "\u2581provisions",
  "\u2581Open",
  "\u2581Plan",
  "\u2581halte",
  "\u2581elegant",
  "\u25814.",
  "\u2581folgt",
  "ging",
  "\u2581Gleich",
  "weg",
  "\u2581statement",
  "\u2581Gipfel",
  "\u2581vi",
  "\u2581entscheidend",
  "\u2581ourselves",
  "tre",
  "\u2581behandelt",
  "\u2581Linux",
  "\u2581instruments",
  "\u2581equal",
  "\u2581benefits",
  "\u2581Tor",
  "\u2581Finanzierung",
  "\u2581lower",
  "if",
  "\u2581Folge",
  "\u2581require",
  "\u2581ben\u00f6tigen",
  "\u2581word",
  "\u2581useful",
  "\u2581Wochen",
  "gesellschaft",
  "\u2581written",
  "\u2581erfolgt",
  "\u2581conflict",
  "\u2581geworden",
  "\u2581Many",
  "\u2581criteria",
  "\u2581efficient",
  "\u2581giving",
  "\u2581documents",
  "\u2581beste",
  "service",
  "burg",
  "fa",
  "\u2581Services",
  "\u2581labour",
  "\u2581maintain",
  "sverfahren",
  "ib",
  "falt",
  "\u2581Spanish",
  "\u2581historical",
  "ble",
  "\u2581violence",
  "\u2581nor",
  "\u2581reading",
  "\u2581genommen",
  "+",
  "op",
  "\u2581sechs",
  "\u2581Q",
  "\u2581structure",
  "\u2581Sache",
  "\u2581verantwortlich",
  "\u2581w",
  "\u2581suchen",
  "\u2581Rede",
  "\u2581Centre",
  "ction",
  "zusetzen",
  "\u2581immediately",
  "ah",
  "\u2581bessere",
  "\u2581Republik",
  "\u2581franz\u00f6sische",
  "rkennung",
  "\u2581unbe",
  "va",
  "\u2581aufzu",
  "\u2581July",
  "\u2581Januar",
  "\u2581gelegen",
  "\u2581types",
  "\u2581Nacht",
  "\u2581highest",
  "ide",
  "\u2581Unterschied",
  "\u2581Firma",
  "\u2581Nationen",
  "\u2581erwartet",
  "\u2581*",
  "\u2581Te",
  "\u2581transfer",
  "\u2581treffen",
  "ible",
  "ally",
  "\u2581Ra",
  "\u2581unabh\u00e4ngig",
  "\u2581traditionelle",
  "\u2581congratulate",
  "\u2581email",
  "\u2581fine",
  "\u2581inform",
  "ri",
  "\u2581begin",
  "\u2581Jede",
  "hof",
  "\u2581section",
  "\u2581van",
  "\u2581photo",
  "\u201c,",
  "\u2581Prozent",
  "\u2581Although",
  "\u2581drive",
  "gre",
  "\u2581contract",
  "\u2581britische",
  "\u2581n\u00e4chste",
  "\u2581parking",
  "\u2581Innovation",
  "bel",
  "11",
  "\u2581automatisch",
