<unk>	0
<s>	0
</s>	0
.,	-2.86268
▁I	-3.43277
haa	-3.47104
s	-3.86584
'	-3.90216
t	-4.056
▁a	-4.05636
m	-4.07951
▁	-4.09865
a	-4.29458
▁Tom	-4.43963
e	-4.57704
▁cha	-4.59494
i	-4.60638
▁aa	-4.63304
?	-4.65159
?,	-4.66892
tom	-4.73459
,	-4.74064
ya	-4.81205
▁you	-4.87275
▁to	-4.95052
uwa	-4.96917
u	-4.98544
▁we	-4.99943
nyu	-5.00258
▁ye	-5.00452
▁pra	-5.03049
d	-5.03688
n	-5.04222
na	-5.10196
▁He	-5.16537
▁is	-5.21481
▁it	-5.22305
ing	-5.32514
▁nyu	-5.32528
ll	-5.32556
▁the	-5.37934
o	-5.41341
ed	-5.43768
▁me	-5.47279
▁tyung	-5.4816
re	-5.49175
y	-5.5665
awe	-5.57263
ning	-5.58107
p	-5.59179
▁ha	-5.62942
▁haa	-5.72124
r	-5.72988
yum	-5.74203
▁ya	-5.8133
mu	-5.81766
▁dyabo	-5.82057
▁ba	-5.8298
▁sha	-5.8331
▁ta	-5.84315
▁tom	-5.84706
▁ma	-5.85522
▁wedi	-5.86063
▁can	-5.87109
▁go	-5.8906
ha	-5.89646
▁la	-5.90905
w	-5.9235
▁bo	-5.93298
ne	-5.93472
▁do	-5.93562
▁was	-5.95419
ge	-5.97422
▁dhue	-5.97886
▁We	-5.97903
▁be	-5.98612
l	-5.99737
▁mei	-6.03012
k	-6.0335
di	-6.04347
▁hane	-6.0519
we	-6.05333
▁have	-6.06682
▁in	-6.10345
▁like	-6.13139
▁du	-6.13557
g	-6.14929
▁that	-6.16048
!,	-6.18164
la	-6.18808
sha	-6.19873
"	-6.20024
▁ja	-6.2072
cha	-6.22856
▁ji	-6.23272
▁ga	-6.25362
▁my	-6.25564
c	-6.25624
▁f	-6.27064
▁e	-6.27506
▁want	-6.28822
▁know	-6.29633
▁ne	-6.30531
▁yum	-6.32514
▁awe	-6.3289
▁s	-6.33008
▁"	-6.33985
ly	-6.34841
▁on	-6.35174
▁na	-6.36993
▁ka	-6.37109
ga	-6.37827
▁di	-6.39801
b	-6.40912
ve	-6.42168
▁this	-6.42707
▁for	-6.42819
nung	-6.43329
▁he	-6.44064
h	-6.44246
▁Do	-6.45526
er	-6.46565
se	-6.47821
ho	-6.48526
▁c	-6.48628
▁It	-6.51934
▁kam	-6.52077
▁hoya	-6.52101
▁maro	-6.52161
ar	-6.53383
▁You	-6.5349
▁Are	-6.53695
▁t	-6.54152
▁gu	-6.54424
▁up	-6.54561
▁am	-6.54582
▁hana	-6.55461
▁kasa	-6.5589
▁don	-6.57809
▁biya	-6.58231
▁m	-6.58472
▁ke	-6.58746
ru	-6.59268
ue	-6.60867
nd	-6.61332
ma	-6.61924
f	-6.62404
▁pi	-6.62836
▁How	-6.633
ng	-6.64874
▁prayum	-6.65072
ta	-6.66177
ra	-6.66347
▁C	-6.66796
▁love	-6.66826
li	-6.67642
▁w	-6.68462
▁ki	-6.68791
▁see	-6.69247
▁tawe	-6.70281
dyabo	-6.70861
hoya	-6.71024
bo	-6.71228
ri	-6.71367
▁him	-6.71471
▁of	-6.72789
▁with	-6.72869
le	-6.75519
tyu	-6.75708
ung	-6.7631
▁Can	-6.76806
▁ang	-6.77398
▁ea	-6.77728
▁so	-6.78472
▁tya	-6.79914
▁kasadi	-6.8103
▁sa	-6.81444
▁not	-6.82023
▁tako	-6.82093
▁at	-6.83149
ba	-6.83582
▁whii	-6.8429
-	-6.86311
ch	-6.86311
▁here	-6.86334
▁ing	-6.86527
▁did	-6.87383
ku	-6.87493
▁jiya	-6.87876
▁kade	-6.88527
▁de	-6.88618
du	-6.90265
ka	-6.90322
▁tha	-6.90842
▁T	-6.90947
te	-6.91179
▁mu	-6.91587
▁mie	-6.92337
or	-6.92391
hi	-6.93906
ow	-6.94038
▁b	-6.94226
▁are	-6.95097
▁his	-6.95133
▁Who	-6.954
▁home	-6.95416
▁shabiya	-6.95588
▁mi	-6.95702
v	-6.95756
aa	-6.95955
▁your	-6.96436
▁shi	-6.96586
▁help	-6.96929
▁whi	-6.96953
▁They	-6.97133
z	-6.97196
▁ro	-6.97792
▁need	-6.99445
▁Did	-7.00179
achi	-7.0036
▁tyu	-7.01664
▁tharung	-7.01847
▁kanum	-7.01847
▁pa	-7.01861
very	-7.02047
ce	-7.0399
▁weshia	-7.04787
▁achi	-7.05284
▁dyung	-7.05346
▁get	-7.06244
▁jia	-7.06621
▁jum	-7.06858
ke	-7.07978
th	-7.08723
▁kya	-7.08844
▁her	-7.08844
▁us	-7.09456
▁che	-7.09507
▁haneyum	-7.09723
▁re	-7.10002
ja	-7.10376
▁no	-7.10398
▁myu	-7.12071
um	-7.12185
▁work	-7.12475
gu	-7.12505
en	-7.12859
▁weshi	-7.13145
biya	-7.13938
▁th	-7.1406
ry	-7.14706
▁chung	-7.14913
hue	-7.16139
▁think	-7.16285
▁ning	-7.18562
▁hanana	-7.19446
al	-7.19843
▁takaue	-7.20385
▁shei	-7.20892
▁hung	-7.22297
▁now	-7.22607
▁Ha	-7.24164
▁eidi	-7.24377
▁A	-7.24732
es	-7.24924
oo	-7.24991
ake	-7.25315
▁nung	-7.26008
▁will	-7.26506
▁come	-7.26668
▁miya	-7.27026
▁boya	-7.28483
▁kuya	-7.28493
▁Let	-7.28677
▁look	-7.28685
▁tape	-7.28688
▁babrung	-7.28735
▁kadigu	-7.30894
▁out	-7.31199
▁da	-7.31246
tyung	-7.3136
▁h	-7.31986
▁tyum	-7.32571
ome	-7.32945
▁what	-7.33176
pa	-7.33926
miya	-7.3404
▁had	-7.34705
▁lya	-7.35198
▁puri	-7.35235
an	-7.35281
.",	-7.35286
hing	-7.35847
ck	-7.35968
pra	-7.37619
▁S	-7.37823
▁whityung	-7.37975
▁wali	-7.3798
ver	-7.3847
ld	-7.38805
▁jina	-7.39859
▁all	-7.39866
lum	-7.40094
▁hing	-7.40273
in	-7.40341
▁good	-7.40589
▁an	-7.41002
▁hi	-7.42463
▁That	-7.4282
▁kapa	-7.43026
▁mad	-7.4345
▁ku	-7.44063
ring	-7.4457
▁bhue	-7.4551
▁win	-7.4569
▁back	-7.4571
ye	-7.45974
▁there	-7.46107
▁ru	-7.46524
ir	-7.47435
▁ho	-7.49767
▁ake	-7.50167
▁about	-7.50711
▁fro	-7.50901
on	-7.51075
▁macha	-7.51771
shi	-7.51827
▁eat	-7.51851
▁lahalue	-7.53488
▁feel	-7.53488
▁has	-7.53538
▁tashe	-7.53626
kuya	-7.53643
▁mo	-7.54744
pi	-7.56892
ive	-7.56903
▁li	-7.57284
▁ju	-7.57568
mei	-7.58538
▁The	-7.59135
▁hate	-7.59268
▁time	-7.59566
▁bona	-7.59624
ali	-7.60788
ro	-7.61007
▁sing	-7.61409
ji	-7.62087
▁talk	-7.62321
▁just	-7.62355
▁halyo	-7.62551
▁dyum	-7.62701
▁too	-7.62779
lung	-7.63428
▁dyu	-7.63532
▁ting	-7.64126
▁right	-7.65447
▁book	-7.65567
.","	-7.65736
bung	-7.66426
▁raa	-7.66713
▁Go	-7.66853
kade	-7.67088
tya	-7.67614
▁kalyu	-7.68035
▁ame	-7.68117
▁read	-7.6831
▁she	-7.68524
ight	-7.68649
▁lost	-7.68701
▁dya	-7.6939
▁chow	-7.69421
▁well	-7.69471
▁take	-7.69526
rue	-7.69837
▁o	-7.69844
▁man	-7.70852
▁darung	-7.72002
▁down	-7.72012
▁mara	-7.72289
▁hanebiya	-7.72432
▁ge	-7.72974
▁ladi	-7.73547
▁hanaya	-7.74784
▁bra	-7.75404
’	-7.75449
▁whayum	-7.75452
▁won	-7.75625
▁bu	-7.75928
▁yuu	-7.75931
ted	-7.7595
▁atya	-7.76487
▁car	-7.76508
dyum	-7.76631
▁lo	-7.77289
eep	-7.77926
sung	-7.78114
▁su	-7.78363
▁shia	-7.78544
.,"	-7.7856
▁any	-7.78619
▁She	-7.79023
▁Mary	-7.79039
▁haya	-7.79045
▁call	-7.79047
ent	-7.79072
▁po	-7.7941
▁one	-7.80208
▁new	-7.80266
▁maraa	-7.80758
ki	-7.81126
▁wait	-7.82726
▁came	-7.82727
▁What	-7.82729
▁school	-7.82949
▁kha	-7.82967
▁bi	-7.83633
▁by	-7.83677
▁edi	-7.84196
▁shaya	-7.85202
▁F	-7.86543
0	-7.8657
▁drink	-7.8657
▁gade	-7.8661
▁let	-7.86666
▁much	-7.86865
▁day	-7.86938
▁try	-7.86944
▁lana	-7.87139
▁hear	-7.8721
ang	-7.88316
ble	-7.8899
▁al	-7.89185
▁happy	-7.9057
▁stay	-7.90574
▁W	-7.90937
tyo	-7.91253
▁them	-7.91628
▁bodi	-7.92392
▁lot	-7.92578
liya	-7.92834
▁G	-7.93583
hane	-7.939
▁friend	-7.94737
▁really	-7.94737
▁walk	-7.94738
▁hawre	-7.94749
▁naara	-7.94776
▁old	-7.94833
▁off	-7.95197
▁make	-7.95813
▁d	-7.96014
▁kasayum	-7.96053
▁late	-7.97224
▁B	-7.98493
▁Ge	-7.98677
raa	-7.99009
▁money	-7.99087
▁khro	-7.99089
▁This	-7.99091
▁un	-7.99581
▁long	-7.9981
","	-8.00049
▁pre	-8.00106
▁te	-8.00215
▁thaya	-8.01642
▁OK	-8.0363
▁busy	-8.03641
▁must	-8.03781
▁maara	-8.03997
urn	-8.04793
▁than	-8.04854
▁going	-8.07997
▁swim	-8.08393
▁speak	-8.0843
body	-8.08489
ngke	-8.08703
ound	-8.08793
▁M	-8.08821
▁co	-8.08858
▁every	-8.09005
▁Be	-8.09576
j	-8.09774
▁dog	-8.10286
▁whina	-8.10339
▁yo	-8.11059
me	-8.11509
▁bad	-8.11811
jum	-8.11824
▁may	-8.12221
▁fel	-8.13307
▁knew	-8.13392
▁milk	-8.13394
▁kashaing	-8.13398
▁way	-8.13415
▁khamyu	-8.13423
▁star	-8.13444
▁could	-8.13487
▁away	-8.13664
▁nya	-8.13697
▁kanung	-8.14367
ion	-8.14691
▁whe	-8.14721
kh	-8.16475
I	-8.17004
rai	-8.17309
▁ahu	-8.1779
groo	-8.18551
▁hurt	-8.18655
▁alone	-8.18658
▁again	-8.18663
▁khe	-8.18674
▁No	-8.18682
▁said	-8.18682
▁fun	-8.1869
▁P	-8.18797
▁play	-8.18855
▁whiityung	-8.18922
?"	-8.1935
▁more	-8.19475
▁Hi	-8.19642
▁gara	-8.20184
▁run	-8.20305
▁wetyung	-8.20355
▁jidi	-8.20441
▁rai	-8.20698
▁tyo	-8.20901
▁biyam	-8.22066
hung	-8.22085
▁goo	-8.22876
mie	-8.23221
▁aaha	-8.23301
▁H	-8.23958
▁khudyow	-8.24211
▁thought	-8.24212
▁lumko	-8.24212
▁sick	-8.24216
▁hope	-8.2422
▁gungk	-8.24222
▁cook	-8.24239
▁Loo	-8.24296
▁would	-8.24297
▁jihane	-8.24491
▁tagroo	-8.24573
▁hayuu	-8.24956
if	-8.25173
▁dung	-8.25476
▁say	-8.25893
▁due	-8.27627
▁Here	-8.27735
,"	-8.27754
▁maa	-8.27791
▁khi	-8.28221
▁TV	-8.30093
▁laugh	-8.30093
▁mathung	-8.301
▁agree	-8.30102
▁hard	-8.30128
▁darae	-8.3016
▁miss	-8.30291
▁kalung	-8.30536
▁ingdu	-8.3059
▁bari	-8.30758
she	-8.30806
▁some	-8.30892
roo	-8.31565
▁dyue	-8.31931
▁brai	-8.32043
▁die	-8.32302
▁Wa	-8.34078
A	-8.34652
chung	-8.35453
▁pr	-8.35521
▁bl	-8.36166
▁coffee	-8.36343
▁job	-8.36343
▁leave	-8.36343
▁broke	-8.36344
▁should	-8.36344
▁wish	-8.36345
▁anything	-8.36346
ough	-8.36357
▁cold	-8.36431
▁halau	-8.3658
▁khanyum	-8.36868
▁went	-8.36924
▁taku	-8.37379
▁brung	-8.37408
▁haneya	-8.38494
▁hand	-8.38595
boya	-8.39129
▁but	-8.3974
ary	-8.41501
▁khili	-8.42299
myu	-8.4259
rae	-8.4263
x	-8.42791
▁tall	-8.42896
▁Ju	-8.4301
▁kwaue	-8.4301
▁study	-8.4301
▁Stop	-8.4301
▁today	-8.43011
▁something	-8.43012
▁tired	-8.43012
▁doesn	-8.43017
▁rich	-8.4302
▁ahoo	-8.43082
▁halyoshi	-8.43141
▁over	-8.43167
▁gru	-8.43186
▁ex	-8.43223
▁shy	-8.4334
▁live	-8.43451
▁kuuya	-8.43749
hanu	-8.43827
▁Sta	-8.43908
▁fin	-8.44231
▁weshiyum	-8.44232
▁abe	-8.44443
▁nyung	-8.45163
▁boy	-8.4613
▁hayu	-8.46149
Ha	-8.46522
▁sad	-8.4653
dyu	-8.46929
▁chei	-8.47101
chow	-8.48998
.	-8.49213
▁ena	-8.49277
▁Am	-8.49372
▁awa	-8.49749
▁L	-8.50096
▁ask	-8.50138
▁wekasa	-8.50156
▁why	-8.50157
▁fast	-8.50158
▁give	-8.50162
▁coming	-8.50166
▁khu	-8.50169
▁French	-8.50178
▁watch	-8.50265
believ	-8.50308
▁shami	-8.50408
▁big	-8.50595
▁hadi	-8.50609
▁tell	-8.51087
▁jidyabo	-8.51386
Ny	-8.51604
▁shue	-8.51801
ok	-8.52488
▁hungna	-8.52493
▁atyo	-8.53502
ize	-8.56445
yung	-8.56844
▁kalu	-8.57758
▁myself	-8.57845
▁people	-8.57845
▁tomorrow	-8.57845
▁stop	-8.57845
▁wrong	-8.57846
▁still	-8.57846
▁katyow	-8.57846
▁sleep	-8.57846
▁dance	-8.57848
▁tawhi	-8.5785
▁often	-8.57859
▁tapau	-8.57864
▁Boston	-8.57869
ays	-8.5792
▁room	-8.57922
▁kasadyum	-8.58198
yakhre	-8.5821
▁cry	-8.58531
dhue	-8.58992
▁how	-8.5909
▁kuu	-8.5929
▁kalyuna	-8.59431
▁ready	-8.59727
▁jine	-8.60844
per	-8.6128
lei	-8.61554
▁sona	-8.61826
▁gone	-8.62087
▁hadu	-8.62496
▁kaing	-8.6259
anaya	-8.62797
▁con	-8.63552
whe	-8.6452
▁taruga	-8.65322
He	-8.65409
ould	-8.66103
▁Tezu	-8.66179
▁afraid	-8.66179
▁phone	-8.66179
▁raishia	-8.6618
▁bought	-8.66181
▁food	-8.66184
▁early	-8.66186
▁river	-8.66186
▁wefre	-8.66201
▁gra	-8.66295
▁fat	-8.66448
▁ran	-8.66503
lumku	-8.66568
▁asked	-8.66724
atch	-8.66727
▁hanabiya	-8.66873
▁shityu	-8.66911
ation	-8.6713
▁wesa	-8.67347
▁fine	-8.67573
▁mine	-8.67782
▁marodi	-8.68348
▁jadi	-8.69196
bia	-8.69205
▁mean	-8.69911
▁baly	-8.71352
▁misha	-8.71807
abe	-8.72007
Tom	-8.73625
misha	-8.73772
!	-8.74207
▁zu	-8.74616
▁when	-8.74703
biyum	-8.75191
ather	-8.75204
▁quiet	-8.75269
▁dream	-8.7527
▁left	-8.7527
▁nice	-8.7527
▁better	-8.7527
▁jaladu	-8.75272
▁wonder	-8.75272
▁please	-8.75275
▁fish	-8.75276
▁shabre	-8.75283
▁dhyu	-8.75292
▁keep	-8.75316
▁free	-8.75324
▁lying	-8.75363
▁takhu	-8.75493
▁list	-8.75646
▁khige	-8.75689
▁last	-8.7593
▁ingke	-8.75954
▁alw	-8.76001
▁tarugaya	-8.76221
▁sure	-8.76453
▁khiliya	-8.76531
▁lied	-8.76855
▁kasaga	-8.76911
habe	-8.77906
▁taj	-8.77934
act	-8.78373
▁hang	-8.78414
▁tea	-8.78796
▁plan	-8.81517
brung	-8.83267
T	-8.83598
▁shu	-8.84184
▁gla	-8.84677
prayum	-8.85077
khodemu	-8.85269
▁Everyone	-8.85269
▁pencil	-8.85269
▁yesterday	-8.85269
▁apple	-8.8527
▁stood	-8.8527
▁aatamru	-8.8527
▁smile	-8.8527
▁next	-8.85275
▁cried	-8.85276
▁show	-8.85283
lease	-8.85284
▁drive	-8.85287
▁akow	-8.853
▁night	-8.85305
▁paid	-8.85312
H	-8.85344
▁lyo	-8.85363
▁mother	-8.85391
▁hamaku	-8.85465
▁father	-8.85494
tic	-8.85607
▁dyuege	-8.8574
▁nothing	-8.85802
▁even	-8.85855
▁true	-8.85888
▁bohane	-8.85989
▁zuu	-8.86074
▁tagr	-8.8612
▁puridi	-8.86426
▁hanadyabo	-8.86578
▁hoyum	-8.86647
less	-8.86723
▁who	-8.86729
▁cat	-8.87959
▁pla	-8.88861
rench	-8.96366
O	-8.9638
▁Eve	-8.9638
▁understand	-8.9638
▁English	-8.96381
▁enjoy	-8.96381
▁jadarai	-8.96381
▁joke	-8.96381
▁problem	-8.96381
▁strong	-8.96381
▁little	-8.96381
▁first	-8.96381
▁brother	-8.96381
▁vote	-8.96381
▁stand	-8.96384
▁everything	-8.96384
▁slow	-8.96385
▁house	-8.96387
▁life	-8.96387
▁dying	-8.96388
▁Any	-8.96395
▁marogaya	-8.96398
▁around	-8.96401
▁shot	-8.96428
▁garei	-8.96447
▁bored	-8.96475
▁eia	-8.96609
▁kati	-8.96632
▁tayaa	-8.96658
▁aram	-8.96706
oston	-8.96822
▁poor	-8.9683
▁hungry	-8.96864
▁pain	-8.96887
▁cheat	-8.96938
▁ill	-8.97041
▁name	-8.97073
▁angry	-8.97156
awrai	-8.97366
yuu	-8.9957
▁rung	-9.00729
out	-9.03479
kalyo	-9.05842
long	-9.0729
▁child	-9.07639
▁happen	-9.0888
nglish	-9.08881
▁computer	-9.08881
▁drunk	-9.08881
▁obey	-9.08881
▁photo	-9.08881
▁picture	-9.08881
▁promise	-9.08881
▁quit	-9.08881
▁tennis	-9.08881
▁break	-9.08881
▁kruna	-9.08881
▁fruit	-9.08881
▁after	-9.08881
▁tezu	-9.08883
▁shijana	-9.08885
▁tried	-9.0889
▁our	-9.08892
nswer	-9.08893
▁safe	-9.08895
▁Help	-9.08929
▁easy	-9.08969
▁count	-9.0898
▁maroda	-9.09003
▁malla	-9.09075
▁weak	-9.09087
hildren	-9.10139
ready	-9.21454
B	-9.21481
S	-9.21497
▁takau	-9.22139
port	-9.23038
Y	-9.23166
▁clothes	-9.23166
▁hospital	-9.23166
▁Monday	-9.23166
▁great	-9.23166
▁outside	-9.23166
▁question	-9.23166
▁remember	-9.23166
▁spoke	-9.23166
▁dinner	-9.23166
▁phle	-9.23166
▁mistake	-9.23166
▁relax	-9.23167
▁story	-9.23167
▁kigumu	-9.2317
▁learn	-9.2317
▁Where	-9.23171
▁train	-9.23171
▁cool	-9.23173
▁word	-9.23175
▁else	-9.23176
▁letter	-9.23179
▁cute	-9.2318
▁snow	-9.23181
▁put	-9.23182
▁fair	-9.23183
▁May	-9.23184
▁guess	-9.23197
▁koo	-9.23198
▁phal	-9.23231
▁full	-9.23242
▁dead	-9.23265
▁own	-9.23299
makow	-9.23425
▁suppo	-9.23588
other	-9.23602
▁week	-9.24
tamung	-9.25167
ajai	-9.25664
abre	-9.34229
alai	-9.37023
W	-9.38136
M	-9.38144
C	-9.38175
halyo	-9.38188
time	-9.38261
▁America	-9.39833
▁beautiful	-9.39833
▁borrow	-9.39833
▁football	-9.39833
▁hurry	-9.39833
▁sister	-9.39833
▁strange	-9.39833
▁close	-9.39833
▁refuse	-9.39833
▁grow	-9.39833
▁married	-9.39833
▁slept	-9.39833
▁forgot	-9.39833
▁teacher	-9.39833
▁fail	-9.39834
▁water	-9.39834
▁hrrue	-9.39834
▁worry	-9.39834
▁smoke	-9.39834
gnore	-9.39835
▁high	-9.39836
▁living	-9.39836
▁scare	-9.39837
▁clean	-9.39839
▁lazy	-9.39846
▁hour	-9.3985
▁light	-9.39857
cause	-9.39863
▁hwa	-9.39866
▁prawedi	-9.39887
▁lyung	-9.39888
▁boshue	-9.39891
▁things	-9.39966
serve	-9.3999
hwre	-9.40054
▁luck	-9.40163
▁flo	-9.40493
daga	-9.48492
N	-9.55513
khanyum	-9.58136
G	-9.58151
The	-9.58165
▁careful	-9.59833
▁crazy	-9.59833
▁escap	-9.59833
▁scream	-9.59833
▁finished	-9.59833
▁ghanta	-9.59833
▁himself	-9.59833
▁inside	-9.59833
▁movie	-9.59833
▁secret	-9.59833
▁stupid	-9.59833
▁decide	-9.59833
▁disappointed	-9.59833
▁serious	-9.59833
▁survived	-9.59833
aught	-9.59833
▁before	-9.59833
▁idea	-9.59833
orrect	-9.59833
▁phla	-9.59833
▁jacket	-9.59833
▁khrea	-9.59833
▁police	-9.59834
▁sometimes	-9.59834
▁hunt	-9.59834
▁honest	-9.59834
▁gwi	-9.59834
▁cruel	-9.59836
P	-10.665
V	-11.6653
J	-11.6654
q	-11.6655
K	-11.6656
F	-11.6657
E	-11.6658
D	-11.6659
L	-11.6659
