[
  "<unk>",
  "<blank>",
  "<s>",
  "</s>",
  "haa",
  "nyu",
  "tom",
  "awe",
  "we",
  "aa",
  "muwa",
  "pra",
  "tyang",
  "ye?",
  "achiwe",
  "hoya",
  "aawe",
  "tomwe",
  "ning",
  "cha",
  "nyuwe",
  "yum",
  "sha",
  "la",
  "dyabo",
  "ke",
  "biya",
  "miya",
  "ki",
  "wedi",
  "ja",
  "hane",
  "mie",
  "haawe",
  "bo",
  "dhue",
  "ji",
  "whii",
  "kanum",
  "ye",
  "takaue",
  "ing",
  "aacha",
  "a",
  "jiya",
  "kasa",
  "tya",
  "gu",
  "dyue",
  "biyam",
  "kuya",
  "kam",
  "darae",
  "ake",
  "kade",
  "ha",
  "mi",
  "hana",
  "shabiya",
  "dhuea",
  "jamu",
  "garae",
  "haya",
  "kasadi",
  "ea",
  "ba",
  "dae",
  "boya",
  "prayum",
  "tawe",
  "ang",
  "jia",
  "goo",
  "dyang",
  "ya",
  "hing",
  "brage",
  "du",
  "tako",
  "hoyum",
  "mei",
  "che",
  "nung",
  "nyuba",
  "hayum",
  "pisha",
  "shamu",
  "hayuu",
  "shia",
  "maro",
  "chanung",
  "dyum",
  "di",
  "mary",
  "haadu",
  "shaya",
  "Tom",
  "haaba",
  "dyuege",
  "halyo",
  "mu",
  "chanang",
  "ningwe",
  "nyudu",
  "kyaa",
  "whaa",
  "edi",
  "tharang",
  "hanuke",
  "jum",
  "kapa",
  "hang",
  "bina",
  "haneyum",
  "laya",
  "ga",
  "whiiya",
  "tape",
  "lumkoo",
  "pram",
  "ma",
  "kadigumu",
  "hanaya",
  "ting",
  "hadi",
  "raa",
  "tagroo",
  "marywe",
  "machae",
  "kadenyu",
  "kadege",
  "myua",
  "nyugu",
  "kadimu",
  "hangya",
  "e",
  "darang",
  "tatyoo",
  "bhuedu",
  "chang",
  "wenung",
  "inge",
  "tha",
  "na",
  "kwaue",
  "ringya",
  "chawe",
  "thaya",
  "myu",
  "brang",
  "hanebiya",
  "hing?",
  "aaha",
  "hi",
  "pi",
  "tahing",
  "shi",
  "atya",
  "kaing",
  "wea",
  "ne",
  "achike",
  "prawe",
  "wehadi",
  "jadila",
  "dei",
  "lya",
  "ingdu",
  "aaya",
  "time",
  "welang",
  "kanang",
  "tomdu",
  "wehoya",
  "mara",
  "maraa",
  "wali",
  "ho",
  "ke?",
  "jadi",
  "habang",
  "nyang",
  "tamroo",
  "weli",
  "weshia",
  "rrae",
  "angke",
  "lang",
  "tyamu",
  "amu",
  "dya",
  "boston",
  "jina",
  "amang",
  "gadi",
  "wetyang",
  "weya",
  "khuu",
  "we?",
  "whiityang",
  "khalang",
  "mla",
  "bali",
  "eya",
  "aayum",
  "groo",
  "shakuya",
  "tyum",
  "hanu",
  "deiya",
  "chalang",
  "naya",
  "kasayum",
  "ladi",
  "alyum",
  "kaluge",
  "brae",
  "puriya",
  "mala",
  "shae",
  "tyu",
  "miyaa",
  "rong",
  "ningdu",
  "tena",
  "laha",
  "hawrae",
  "geya",
  "kuhoya",
  "maroa",
  "po",
  "baji",
  "chae",
  "kasang",
  "khodemu",
  "balum",
  "tashe",
  "guhi",
  "tawhaa",
  "bhue",
  "puri",
  "mathang",
  "praha",
  "haccha",
  "bari",
  "dang",
  "taru",
  "weyum",
  "hanana",
  "weshi",
  "mishaa",
  "khanyum",
  "ahoo",
  "liya",
  "wedyum",
  "halang",
  "majarae",
  "werrue",
  "jidi",
  "yuu",
  "dhueyuu",
  "tyue",
  "French",
  "changya",
  "cho",
  "ingke",
  "tomba",
  "jiyum",
  "kasaya",
  "shayum",
  "naba",
  "ame",
  "dumu",
  "tyuya",
  "school",
  "jumhimu",
  "nung?",
  "balyang",
  "brue",
  "weha",
  "bona",
  "pling",
  "gaya",
  "kasadyum",
  "aadu",
  "kalang",
  "tyangya",
  "babrang",
  "khamyu",
  "thang",
  "chow",
  "shue",
  "la?",
  "khiliya",
  "shami",
  "achi",
  "maroya",
  "french",
  "jala",
  "tyapi",
  "zhuu",
  "katyow",
  "prae",
  "baya",
  "ge",
  "lagu",
  "lahalue",
  "asing",
  "ega",
  "da",
  "gayum",
  "abena",
  "bidyo",
  "haamu",
  "prayuu",
  "wedyabo",
  "brangya",
  "lana",
  "taya",
  "Tomwe",
  "so",
  "bodi",
  "ehoya",
  "karo",
  "alibo",
  "tyo",
  "yam",
  "masang",
  "pragu",
  "yu",
  "lyayum",
  "hangna",
  "tapi",
  "atyaya",
  "eyum",
  "li",
  "nang",
  "atyana",
  "atyo",
  "shaku",
  "tazi",
  "panyum",
  "anie",
  "kalyo",
  "khudyow",
  "nama",
  "pita",
  "ring",
  "tyahi",
  "wedi?",
  "weho",
  "o",
  "zuu",
  "nae",
  "shaho",
  "halaue",
  "whaayum",
  "jine",
  "kara",
  "tawhiiya",
  "biya?",
  "halyu",
  "whiina",
  "coffee",
  "khamyuu",
  "tawhii",
  "wekasa",
  "shahoya",
  "taa",
  "damming",
  "kadigu",
  "phone",
  "ro",
  "tapaue",
  "naraa",
  "photo",
  "ena",
  "khinge",
  "takue",
  "jami",
  "wetyu",
  "laga",
  "di?",
  "nyumu",
  "kasaga",
  "aaba",
  "hanuwe",
  "tarugaya",
  "tyumya",
  "katyang",
  "ringke",
  "sha?",
  "taruga",
  "wega",
  "haki",
  "halyuu",
  "ji@@",
  "shiyum",
  "tum",
  "tyubo",
  "hanea",
  "kalyoo",
  "shaha",
  "gaha",
  "nya",
  "asang",
  "abe",
  "haneya",
  "kati",
  "mlake",
  "taweke",
  "kashaing",
  "thow",
  "weke",
  "yuwa",
  "khu",
  "whiia",
  "hayaa",
  "jaya",
  "tyua",
  "hum",
  "roo",
  "blum",
  "lyana",
  "byuu",
  "gahi",
  "hanebiyam",
  "nyaa",
  "dadaro",
  "shawe",
  "awa",
  "e@@",
  "jaluge",
  "khili",
  "tachang",
  "la@@",
  "shamidu",
  "katyo",
  "nana",
  "akow",
  "bahoya",
  "chapa",
  "khe",
  "tabre",
  "um",
  "maraya",
  "we@@",
  "chaba",
  "dhueyum",
  "gumu",
  "jikuya",
  "whaam",
  "halyoya",
  "doo",
  "dyoo",
  "tyakhre",
  "kheya",
  "ranga",
  "whaaya",
  "dyabo?",
  "horingya",
  "tharangya",
  "ana",
  "manga",
  "phlae",
  "?",
  "kuru",
  "madyo",
  "tama",
  "maf",
  "shaeya",
  "tyuna",
  "ahooya",
  "haagu",
  "wesa",
  "a@@",
  "aa?",
  "egadi",
  "hafta",
  "halue",
  "ingmu",
  "shabre",
  "walige",
  "bhuepa",
  "braeya",
  "kya",
  "rail",
  "hali",
  "khige",
  "kya?",
  "pramadang",
  "nyu?",
  "ta",
  "dyangdi",
  "habayum",
  "kama",
  "maru",
  "shiya",
  "meya",
  "wraa",
  "shai",
  "TV",
  "sona",
  "gooree",
  "hanem",
  "jihoya",
  "pa",
  "shabo",
  "ameya",
  "khro",
  "jaba",
  "mang",
  "marodi",
  "filim",
  "kaingme",
  "puridi",
  "sham",
  "zuuya",
  "bohoya",
  "bonae",
  "habrang",
  "hangne",
  "ki?",
  "le",
  "suwa",
  "kae",
  "kasaha",
  "kuho",
  "maya",
  "tapue",
  "alige",
  "angwe",
  "asoo",
  "awrae",
  "beer",
  "dyuega",
  "ha@@",
  "khrea",
  "lahalueya",
  "mahing",
  "shabiyam",
  "ga@@",
  "harang",
  "jiku",
  "pera",
  "welige",
  "chaga",
  "dhuehi",
  "eho",
  "ringna",
  "gake",
  "hoya?",
  "kalyuu",
  "kamwe",
  "layum",
  "tae",
  "dyum?",
  "mago",
  "tasheya",
  "tom's",
  "gena",
  "ja?",
  "ati",
  "ela",
  "hadoo",
  "ingya",
  "jiha",
  "kadigoo",
  "khigeya",
  "ku",
  "lue",
  "makow",
  "sae",
  "shana",
  "ya?",
  "balyum",
  "haneha",
  "kate",
  "kopat",
  "taji",
  "yamu",
  "zaa",
  "anaya",
  "boku",
  "chaa",
  "gangkhi",
  "khi",
  "maroda",
  "sha@@",
  "maroga",
  "matya",
  "amuhi",
  "aweke",
  "hama",
  "hayam",
  "khing",
  "kuna",
  "ta@@",
  "table",
  "tennis",
  "ali",
  "dyangya",
  "gadege",
  "graue",
  "jihane",
  "katyu",
  "kubo",
  "miewe",
  "ma@@",
  "ningmi",
  "shabiya?",
  "za",
  "dyuka",
  "mathi",
  "ningba",
  "poya",
  "puria",
  "amena",
  "babrangya",
  "diblum",
  "hadyum",
  "hrrue",
  "phalam",
  "shaeku",
  "a?",
  "habe",
  "meilang",
  "thadi",
  "ba@@",
  "english",
  "humya",
  "lyang",
  "tahro",
  "anyu",
  "bhuetyo",
  "boa",
  "cyga",
  "kaccha",
  "kadi",
  "khoo",
  "maba",
  "shamie",
  "shina",
  "hanayum",
  "khiya",
  "lyaya",
  "lyum",
  "mamyu",
  "mamyuu",
  "miemi",
  "shaya?",
  "taruya",
  "English",
  "bhuege",
  "bo@@",
  "cake",
  "dyangyum",
  "gaba",
  "jiga",
  "lyo",
  "marydu",
  "takowe",
  "bi",
  "chuege",
  "malaya",
  "marogaya",
  "me",
  "nyugoo",
  "shiha",
  "zaya",
  ",@@",
  "jiho",
  "kalyu",
  "puriblum",
  "tamung",
  "teingke",
  "Monday",
  "apple",
  "chai",
  "dangku",
  "kuringya",
  "number",
  "achiawe",
  "ayaa",
  "dyabo.",
  "jumgumu",
  "kalyow",
  "light",
  "manum",
  "masue",
  "matyu",
  "tajai",
  "yum.",
  "2:30",
  "akyaa",
  "awe?",
  "brangna",
  "deia",
  "gene",
  "gooraa",
  "hanege",
  "wehaya",
  "hanaha",
  "hanya",
  "haya?",
  "jawe",
  "jaza",
  "jihaya",
  "ka@@",
  "myuha",
  "shityu",
  "sign",
  "tami",
  "tapae",
  "whiityangya",
  "diya",
  "edi?",
  "hangdi",
  "harum",
  "hingla",
  "kahinge",
  "pya",
  "sa",
  "tadyow",
  "whiidi",
  "de",
  "deina",
  "gra",
  "hawre",
  "kachue",
  "thayum",
  "vote",
  "weshiyum",
  ",",
  "awedi",
  "chadu",
  "gade",
  "hawraeya",
  "jampa",
  "kazum",
  "khea",
  "libo",
  "lum",
  "myuu",
  "tyudi",
  "ingduji",
  "jiya?",
  "ka",
  "aa@@",
  "jaladu",
  "jiyam",
  "kaea",
  "kateya",
  "nang?",
  "nyuawe",
  "nyuga",
  "sohoya",
  "chowya",
  "haaga",
  "laa",
  "pang",
  "rang",
  "webiya",
  "wesaku",
  "whii@@",
  "ya.",
  "akena",
  "aweba",
  "bun",
  "duya",
  "gaawaa",
  "hanadi",
  "lyae",
  "maraaya",
  "tomwe?",
  "ea?",
  "halya",
  "holiya",
  "kana",
  "langa",
  "myum",
  "pra@@",
  "shaliya",
  "takhalla",
  "tige",
  "aaha?",
  "dhueha",
  "gadenyu",
  "geharrue",
  "haapa",
  "hawaa",
  "jadarae",
  "jana",
  "lae",
  "tyoo",
  "wegadi",
  "welya",
  "bo?",
  "computer",
  "deiyum",
  "katine",
  "kha",
  "lane",
  "lhue",
  "maku",
  "maroyum",
  "ming",
  "roya",
  "bokuya",
  "class",
  "desk",
  "dhuebali",
  "ehadi",
  "halo",
  "halyoshi",
  "hanga",
  "jumgu",
  "maryba",
  "napu",
  "phow",
  "shityoo",
  "tapie",
  "wesaya",
  "wetarrue",
  "ball",
  "chaeya",
  "chue",
  "gae",
  "hagra",
  "hamaku",
  "katyoya",
  "kaya",
  "nungwe",
  "shi@@",
  "soya",
  "tala",
  "tana",
  "Canadian",
  "aaya?",
  "akeya",
  "apples",
  "asae",
  "bolya",
  "dyo",
  "haba",
  "jibiya",
  "jilya",
  "kalyuna",
  "kapo",
  "li@@",
  "na@@",
  "shaba",
  "shueya",
  "tha@@",
  "wei",
  "wemu",
  "whiipra",
  "yaa",
  "barae",
  "gawe",
  "hrrueku",
  "kademu",
  "kua",
  "lawyer",
  "miepi",
  "police",
  "saeya",
  "soccer",
  "atyang",
  "awelang",
  "awrai",
  "boho",
  "boingke",
  "di@@",
  "eha",
  "ingemu",
  "ja@@",
  "kega",
  "khilia",
  "kho",
  "ki.",
  "maraana",
  "marona",
  "tatyuu",
  "tazai",
  ".",
  "ahu",
  "ha?",
  "haliya",
  "halyodi",
  "jummu",
  "la.",
  "madang",
  "mahrrae",
  "nane",
  "praboya",
  "aweshi",
  "bank",
  "bra",
  "dhuea?",
  "gadyum",
  "kampa",
  "karrue",
  "ongke",
  "pragoo",
  "s",
  "s@@",
  "so@@",
  "tharue",
  "tie",
  "tv",
  "yum?",
  "!",
  "akowya",
  "angmie",
  "biya.",
  "chum",
  "dina",
  "epra",
  "hadiya",
  "hanaya?",
  "honom",
  "kanum?",
  "kaprae",
  "ke@@",
  "kune",
  "kuya?",
  "party",
  "popow",
  "pow",
  "tallu",
  "thannu",
  "tyangyum",
  "wehoyum",
  "yasoo",
  "Boston",
  "baho",
  "biyam.",
  "haa@@",
  "hanane",
  "kalung",
  "kruna",
  "nyangke",
  "o@@",
  "pu",
  "roku",
  "tyueya",
  "tyumdi",
  "awhe",
  "awra",
  "camera",
  "deidi",
  "haftage",
  "kasa@@",
  "kayang",
  "kulum",
  "lyanaya",
  "office",
  "pizza",
  "prabiya",
  "tyagu",
  "zhuua",
  "Australia",
  "changyum",
  "chima",
  "guitar",
  "habla",
  "hadia",
  "hana@@",
  "hanabo",
  "hanyaa",
  "ho@@",
  "khroa",
  "lai",
  "maladi",
  "miedu",
  "misha",
  "prawedi",
  "purina",
  "taxi",
  "wang",
  "welibo",
  "chamu",
  "golf",
  "himu",
  "kade?",
  "ku@@",
  "machai",
  "map",
  "meipi",
  "meipra",
  "pa@@",
  "pi@@",
  "radio",
  "saeku",
  "ticket",
  "tom?",
  "wegayum",
  "zhuuya",
  "accident",
  "blang",
  "dangta",
  "dei@@",
  "duu",
  "gadi?",
  "ghanta",
  "hala",
  "halyoha",
  "hanalya",
  "hawrai",
  "i",
  "kahing",
  "kanung",
  "kapoya",
  "khalai",
  "khilidi",
  "m@@",
  "mae",
  "nadi",
  "pate",
  "phlaa",
  "ringyum",
  "aala",
  "aatamroo",
  "bamie",
  "haama",
  "hadooga",
  "hadyu",
  "halung",
  "halyoa",
  "hamung",
  "hawraena",
  "hotel",
  "kanu",
  "khiliga",
  "kweya",
  "machow",
  "madoya",
  "nyum",
  "pashing",
  "pina",
  "shadu",
  "shuning",
  "t@@",
  "tashae",
  "wema",
  "wena",
  "whiishi",
  "bi@@",
  "boati",
  "boha",
  "bonaya",
  "da@@",
  "doomu",
  "ehane",
  "hingme",
  "ing@@",
  "ingchum",
  "jasha",
  "k@@",
  "kapue",
  "lyam",
  "mayee",
  "meiwe",
  "na!",
  "nuye?",
  "pateya",
  "pen",
  "pharrue",
  "piano",
  "pie",
  "powruti",
  "shihang",
  "shityuu",
  "tyoya",
  "tyung",
  "u@@",
  "wekasayum",
  "bhuepi",
  "bill",
  "boyam",
  "college",
  "eblum",
  "haling",
  "hawreya",
  "jidyabo",
  "kow",
  "kuhaya",
  "laho",
  "laue",
  "law",
  "mayaa",
  "park",
  "pityo",
  "rugaya",
  "shaekuya",
  "shijana",
  "show",
  "sing",
  "soku",
  "te",
  "tom,",
  "u",
  "weprayum",
  "wetyudi",
  "akea",
  "bodi?",
  "byue",
  "daga",
  "deiya?",
  "dollars",
  "eku",
  "exam",
  "hadi?",
  "hayaaya",
  "khubiya",
  "kuha",
  "m",
  "mado",
  "maruya",
  "mienung",
  "mroo",
  "myua?",
  "nyu@@",
  "pass",
  "pona",
  "ro@@",
  "rona",
  "soho",
  "thana",
  "tyu@@",
  "wegam",
  "wrae",
  "Japanese",
  "amene",
  "atyane",
  "cha@@",
  "dangya",
  "ene",
  "gum",
  "haglae",
  "hatyu",
  "i@@",
  "jidi?",
  "kanyang",
  "lawe",
  "magoya",
  "maraaku",
  "pohoya",
  "rules",
  "ruzang",
  "shuena",
  "wele",
  "awenung",
  "boya?",
  "chei",
  "cream",
  "dictionary",
  "dyu",
  "dyuu",
  "gaa",
  "h",
  "hane@@",
  "harumga",
  "hoya.",
  "japanese",
  "jibo",
  "jishue",
  "katyangya",
  "meimi",
  "nakow",
  "rraeya",
  "ru@@",
  "ruga",
  "test",
  "thae",
  "wegaha",
  "amea",
  "angdu",
  "angmei",
  "aniewe",
  "awhae",
  "bena",
  "card",
  "cigari",
  "daeya",
  "deingke",
  "dyangha",
  "egaha",
  "jigadi",
  "kanua",
  "kasamyu",
  "l@@",
  "math",
  "naha",
  "pencil",
  "pharue",
  "takaue?",
  "te@@",
  "tya@@",
  "tyanga",
  "wedu",
  "yagu",
  "aalang",
  "bawe",
  "bojarue",
  "dhuebiya",
  "du@@",
  "dumoo",
  "hanumu",
  "hola",
  "ice",
  "jiringya",
  "kasahadi",
  "kwe",
  "ladi?",
  "lamang",
  "lya@@",
  "manyu",
  "matyo",
  "mi@@",
  "ong",
  "pla",
  "po@@",
  "prasha",
  "rum",
  "shayam",
  "shigena",
  "tawhiia",
  "topi",
  "wehadi?",
  "weshiha",
  "y",
  "S@@",
  "amusha",
  "baseball",
  "boke",
  "cheyum",
  "chowku",
  "football",
  "haduu",
  "halina",
  "halyuya",
  "jinae",
  "k",
  "langya",
  "letara",
  "maha",
  "me@@",
  "meiyum",
  "mlawe",
  "n@@",
  "nyudu?",
  "nyupa",
  "pahang",
  "poo",
  "puriyum",
  "ra@@",
  "shija",
  "tamya",
  "w",
  "weingke",
  "y@@",
  "ya@@",
  ",haa",
  "Japan",
  "aweshia",
  "b@@",
  "barike",
  "braeya?",
  "daya",
  "edyum",
  "gu?",
  "horing",
  "jingke",
  "kasatyu",
  "katue",
  "lai,",
  "maro@@",
  "nyuma",
  "nyuya",
  "phabum",
  "rraedi",
  "sha.",
  "shaga",
  "shaiya",
  "shane",
  "shibiya",
  "takta",
  "tyaue",
  "tyuho",
  "tyumayee",
  "we.",
  "A@@",
  "aaho",
  "ahoona",
  "aka",
  "ameyum",
  "bobo",
  "chaena",
  "chess",
  "cigaree",
  "dyake",
  "gungkhi",
  "hamru",
  "hera",
  "jihang",
  "john",
  "kathe",
  "khra",
  "khroya",
  "ko",
  "kum",
  "kuya.",
  "lyaku",
  "lyoa",
  "magoo",
  "mu@@",
  "mung",
  "myuyum",
  "nabi",
  "nyula",
  "phroo",
  "poa",
  "ringki",
  "sa@@",
  "shiku",
  "soa",
  "tawegu",
  "team",
  "thaea",
  "thaga",
  "tharangdi",
  "ti@@",
  "tumgarae",
  "w@@",
  "weda",
  "zuuho",
  "ae",
  "atyayum",
  "badi",
  "bum",
  "chahi",
  "che@@",
  "church",
  "ehoyum",
  "g@@",
  "garawe",
  "gra@@",
  "gu@@",
  "hadina",
  "hadyo",
  "hanabiya",
  "hanaho",
  "hane?",
  "jawemu",
  "jia?",
  "jila",
  "jityu",
  "jumya",
  "kading",
  "kajum",
  "lada",
  "lahalaue",
  "minute",
  "nea",
  "nyukya",
  "p",
  "paene",
  "prana",
  "roomara",
  "rrue",
  "shihoya",
  "tabala",
  "taeya",
  "takhu",
  "tashea",
  "tharum",
  "tomcha",
  "wekasadi",
  "welangya",
  "welyaya",
  "wepram",
  "wetyangha",
  "whiine",
  "artist",
  "atya@@",
  "bell",
  "bone",
  "brawe",
  "brown",
  "button",
  "cancer",
  "dayum",
  "diary",
  "dua",
  "dyooya",
  "engine",
  "faraue",
  "goo?",
  "hada",
  "halyuema",
  "hangya?",
  "hatyo",
  "khalae",
  "khi@@",
  "lahoya",
  "madi",
  "mehi",
  "meidu",
  "minutes",
  "n",
  "ne@@",
  "oo",
  "pae",
  "puri@@",
  "raane",
  "row",
  "shakuho",
  "tagru",
  "werrueya",
  "zhue",
  ",tom",
  "bohane",
  "bohaya",
  "changha",
  "cheese",
  "co@@",
  "cookies",
  "d@@",
  "darae?",
  "darawe",
  "dya@@",
  "elaya",
  "eprayum",
  "gane",
  "geya?",
  "h@@",
  "haahi",
  "haayu",
  "haingke",
  "hang@@",
  "hangtyu",
  "kasadi?",
  "khia",
  "khre",
  "khu@@",
  "lung",
  "malum",
  "manumya",
  "meeting",
  "phalum",
  "ru",
  "sai",
  "shala",
  "shidi",
  "tame",
  "tapum",
  "tawhiidi",
  "telephone",
  "tyae",
  "walihi",
  "wegu",
  "wepra",
  "yoo",
  "American",
  "C@@",
  "O@@",
  "Tokyo",
  "aanung",
  "achiwe?",
  "amedi",
  "ba?",
  "bo,",
  "bodae",
  "boyum",
  "dae.",
  "de@@",
  "dhuem",
  "dyaa",
  "dyu@@",
  "gahoya",
  "gana",
  "ghantage",
  "gwe",
  "ha!",
  "halyoo",
  "hangnae",
  "hero",
  "history",
  "ingku",
  "jidyum",
  "kachuedi",
  "kegaya",
  "khalyangpa",
  "letter",
  "list",
  "lu@@",
  "maraga",
  "marone",
  "mehoya",
  "muyum",
  "nyuwe?",
  "p@@",
  "pu@@",
  "r@@",
  "razang",
  "salad",
  "shijaya",
  "si@@",
  "soblum",
  "station",
  "talyang",
  "tashue",
  "thue",
  "tyane",
  "tyangpra",
  "wa",
  "wehaa",
  "whiityangyum",
  "zampa",
  "-@@",
  "T@@",
  "achiwele",
  "ahooa",
  "ahuya",
  "ake@@",
  "bina!",
  "blumke",
  "ca@@",
  "ching",
  "gawree",
  "ha.",
  "habegu",
  "hablige",
  "hablue",
  "halia",
  "hangyum",
  "hanuladu",
  "jagu",
  "jihadi",
  "jihana",
  "jue",
  "jumdi",
  "jumnyumu",
  "kai",
  "kashaingya",
  "kegaho",
  "khalung",
  "khode",
  "kudi",
  "mahrraeya",
  "mangku",
  "my",
  "nungdu",
  "nyae",
  "oya",
  "pumroo",
  "ri@@",
  "rung",
  "shahaya",
  "tabow",
  "tagroohi",
  "taruho",
  "tatyae",
  "tharangna",
  "tharung",
  "tya?",
  "tyoa",
  "tyumna",
  "tyuu",
  "wange",
  "whiityo",
  "ya!",
  "zuuna",
  "M@@",
  "Paris",
  "a.",
  "ac@@",
  "address",
  "alai,",
  "alum",
  "awe@@",
  "baga",
  "bana",
  "bhuela",
  "bogadi",
  "boliya",
  "chocolate",
  "couch",
  "deine",
  "dihoya",
  "gaeya",
  "gas",
  "goori",
  "grache",
  "hangku",
  "hinglamang",
  "jibina",
  "kaia",
  "kolom",
  "labiya",
  "laki",
  "lang@@",
  "line",
  "mail",
  "malingya",
  "malumge",
  "nabawe",
  "nyuhi",
  "re@@",
  "rraea",
  "rraetyu",
  "shage",
  "shaingke",
  "t",
  "tabyae",
  "tachi",
  "tachung",
  "thaka",
  "tharrue",
  "tom@@",
  "ts",
  "waliyum",
  "wehayum",
  "wemadi",
  "whaue",
  "whiiga",
  "whiityu",
  "ye@@",
  "zuua",
  "America",
  "D@@",
  "aama",
  "ake?",
  "akene",
  "ame@@",
  "awedigu",
  "babrung",
  "baya?",
  "blue",
  "blumwe",
  "brum",
  "buhi",
  "dhueho",
  "dum",
  "duty",
  "ga?",
  "ge@@",
  "gune",
  "haaya",
  "hawrena",
  "ingene",
  "kadeshum",
  "kamaku",
  "kraa",
  "kyuenyu",
  "laga?",
  "mawe",
  "mie.",
  "na,",
  "o?",
  "oku",
  "pooraa",
  "re",
  "rraeku",
  "rrawe",
  "shalya",
  "shia?",
  "shilya",
  "taru@@",
  "tazhi",
  "tingwe",
  "tingya",
  "tommu",
  "tuu",
  "tyalibo",
  "wall",
  "we!",
  "weku",
  "welihi",
  "wene",
  "wetyua",
  "whiihaya",
  "whiiyum",
  "yen",
  ".@@",
  "H@@",
  "October",
  "Sunday",
  "aawe?",
  "achiweke",
  "aniemi",
  "api",
  "australia",
  "awhena",
  "awrachue",
  "be@@",
  "blae",
  "bohadi",
  "bonana",
  "bra@@",
  "bunku",
  "byu",
  "c@@",
  "chaiya",
  "changya?",
  "club",
  "darang?",
  "dhuea.",
  "dhuela",
  "do",
  "e?",
  "ega?",
  "ehaya",
  "eingke",
  "eshi",
  "grooka",
  "gutyue",
  "hab@@",
  "hake",
  "hamaya",
  "haneshi",
  "haring",
  "hawrawe",
  "heraya",
  "hung",
  "kade@@",
  "karohi",
  "kasam",
  "katyowya",
  "khremu",
  "kie",
  "l",
  "lasum",
  "le@@",
  "malana",
  "music",
  "myuho",
  "ni@@",
  "ningme",
  "nyudoo",
  "pangya",
  "passport",
  "pe",
  "prala",
  "raagu",
  "ringya?",
  "rraeshi",
  "saekuya",
  "sala",
  "shawemu",
  "shoo",
  "tamidi",
  "tarae",
  "tarue",
  "taruhoya",
  "tazae",
  "thaliya",
  "thua",
  "thung",
  "tomdu?",
  "tyo@@",
  "tyuega",
  "ue",
  "wa@@",
  "wedaga",
  "whiishia",
  ",waliyum",
  "Chinese",
  "N@@",
  "P@@",
  "aam?",
  "actor",
  "amugu",
  "asingme",
  "awedu",
  "awraa",
  "ayaarow",
  "badai",
  "bane",
  "boga",
  "boki",
  "boring",
  "case",
  "chu@@",
  "chuepa",
  "country",
  "dia",
  "gate",
  "haa?",
  "habung",
  "han@@",
  "hanem.",
  "hanukemu",
  "hanyagum",
  "hing!",
  "humdi",
  "kalyoona",
  "kasagadi",
  "kekow",
  "kha@@",
  "khamyua",
  "khigeyum",
  "khrayum",
  "khro@@",
  "khudyang",
  "laya?",
  "lyaha",
  "m.",
  "mane",
  "mazhue",
  "mie@@",
  "na,o",
  "na.",
  "natya",
  "naya?",
  "ng@@",
  "nya@@",
  "rent",
  "shata",
  "shu",
  "sodi",
  "sokuya",
  "student",
  "tahum",
  "thaii",
  "thea",
  "theia",
  "to@@",
  "tomawe",
  "tyang@@",
  "tyum@@",
  "wehang",
  "wekasaya",
  "wemaya",
  "wesakuya",
  "weyagu",
  "weyam",
  "whraa",
  "wraeku",
  "ye,tom?",
  "z@@",
  "zana",
  ",nyu",
  "2013",
  "A",
  "Europe",
  "Tomawe",
  "Tomdu",
  "aalya",
  "alarm",
  "aloo",
  "atyoka",
  "atyowe",
  "babrangna",
  "bench",
  "bia",
  "bimroo",
  "biyam?",
  "bragene",
  "call",
  "cards",
  "carrots",
  "chaedi",
  "chagu",
  "cho,",
  "company",
  "dawaa",
  "dawe",
  "dhue@@",
  "di.",
  "do@@",
  "duuya",
  "dyake!",
  "enae",
  "f@@",
  "gadimu",
  "gaki",
  "genae",
  "graha",
  "gru",
  "hadaya",
  "hadu",
  "haglum",
  "halyoshia",
  "halyu@@",
  "harung",
  "hayoo",
  "hingwe",
  "ho?",
  "jamuyum",
  "jawmalu",
  "jida",
  "jigaha",
  "jishi",
  "jum@@",
  "jumwe",
  "kachai",
  "kadoo",
  "kaning",
  "kegu",
  "keya",
  "khalyang",
  "khrae",
  "ki@@",
  "kigumu",
  "klae",
  "lama",
  "layam",
  "madyoli",
  "majue",
  "malaga",
  "marane",
  "mei@@",
  "mo@@",
  "naki",
  "ng",
  "nu@@",
  "pimu",
  "powgra",
  "praja",
  "prawe.",
  "puridi?",
  "report",
  "ring@@",
  "rose",
  "rs",
  "rujang",
  "sandwich",
  "se",
  "shigene",
  "shueyam",
  "st",
  "sue",
  "taeku",
  "taku",
  "tarai",
  "tatyu",
  "tena!",
  "tharuka",
  "ti",
  "tickets",
  "ty@@",
  "tyangwe",
  "wemaraa",
  "wemi",
  "werruedi",
  "wetyuya",
  "whak",
  "whiiha",
  "whiityuya",
  "yagoo",
  "yum,@@",
  "'s",
  ",tom?",
  "0",
  "CD",
  "China",
  "aagu",
  "abene",
  "ahuna",
  "akae",
  "ar@@",
  "as@@",
  "aweshiyum",
  "awheya",
  "bahang",
  "bina,o",
  "bode",
  "bomyu",
  "bona!",
  "boshue",
  "brue?",
  "business",
  "chow@@",
  "chowa",
  "contract",
  "d",
  "dana",
  "dyam",
  "ebiya",
  "eh",
  "emyu",
  "fail",
  "galya",
  "gam",
  "gelassi",
  "haccha?",
  "hadi@@",
  "haga",
  "hal@@",
  "hala@@",
  "haliku",
  "halyo@@",
  "halyue",
  "hamaga",
  "hangeya",
  "hanuwe?",
  "harumya",
  "haya.",
  "hayum.",
  "hi@@",
  "jawemi",
  "jazz",
  "jeans",
  "jilaya",
  "jityuna",
  "ju@@",
  "kacha",
  "kaprai",
  "karue",
  "kasaingke",
  "katea",
  "katheya",
  "kh@@",
  "khingtyang",
  "khrue",
  "khuuge",
  "krang",
  "lahane",
  "lyayam",
  "mabyu",
  "magodi",
  "marodi?",
  "maruna",
  "marunaya",
  "miyaawe",
  "myu@@",
  "na,tom",
  "neya",
  "o,",
  "pe@@",
  "pra?",
  "pralanga",
  "record",
  "rooa",
  "rugadi",
  "ruu",
  "sa?",
  "shamyu",
  "shihane",
  "skiing",
  "soyum",
  "stamps",
  "tajue",
  "tamia",
  "tare",
  "tarrue",
  "teing",
  "thangwe",
  "tinga",
  "tipi",
  "train",
  "tyam",
  "tyapidi",
  "tyuea",
  "uma",
  "ung",
  "waliwe",
  "weh",
  "welangdi",
  "wesum",
  "yamudi",
  "yue",
  "yumya",
  "zhuulai",
  "zuudi",
  "German",
  "Harvard",
  "Rome",
  "Spanish",
  "aaga",
  "abeba",
  "apartment",
  "art",
  "asea",
  "atiya",
  "bajai",
  "balyae",
  "bela",
  "blung",
  "botlo",
  "bragemu",
  "brang@@",
  "brangne",
  "buna",
  "cell",
  "chung",
  "concert",
  "dang@@",
  "dawra",
  "deiga",
  "diho",
  "dinner",
  "doa",
  "duna",
  "dyooga",
  "egayum",
  "email",
  "fi@@",
  "floor",
  "g",
  "gloves",
  "grang",
  "gyae",
  "haaku",
  "haamu,",
  "habam",
  "habo",
  "hacha",
  "hagraya",
  "haji",
  "halyoma",
  "ham",
  "hanae",
  "hanebiya?",
  "hanebo",
  "hanunyu",
  "hawraene",
  "hrruea",
  "in@@",
  "inghoya",
  "iya",
  "jihawrae",
  "jiring",
  "jiringke",
  "kalyowe",
  "kalyuuya",
  "kamaya",
  "kasa.",
  "kasada",
  "kasaya?",
  "katyowne",
  "khamyuya",
  "khena",
  "khige?",
  "khigeya?",
  "khrodi",
  "khroma",
  "khudyowho",
  "kiss",
  "kowra",
  "kunae",
  "laku",
  "lyaeya",
  "lyakuya",
  "madyoya",
  "mie?",
  "mobile",
  "muja",
  "nayum",
  "nyangya",
  "praegu",
  "praha!",
  "prahayum",
  "problem",
  "ra",
  "rae",
  "rokuya",
  "rongwe",
  "rudi",
  "science",
  "se@@",
  "shaba?",
  "shaea",
  "shahane",
  "shatyubo",
  "shine",
  "shu@@",
  "spinach",
  "sum",
  "tadaa",
  "tak@@",
  "tap@@",
  "tarugaya?",
  "taruha",
  "taruyum",
  "television",
  "thaeku",
  "thanu",
  "thapra",
  "tyune",
  "webiyam",
  "weki",
  "wekimu",
  "wenang",
  "wenung?",
  "wesa@@",
  "weshi@@",
  "yamuya",
  "zoo",
  "\"",
  "B@@",
  "Friday",
  "Kyoto",
  "Tomba",
  "acha",
  "achike?",
  "ahoone",
  "ameha",
  "angya",
  "at@@",
  "bakasa",
  "bayum",
  "bhara",
  "bo,@@",
  "braeha",
  "canadian",
  "chang@@",
  "changa",
  "cookie",
  "credit",
  "daa",
  "dangha",
  "dangliya",
  "deihane",
  "digeya",
  "dila",
  "doll",
  "dukan",
  "dung",
  "dya!",
  "dyangho",
  "dyooa",
  "dyum.",
  "gadyang",
  "gaho",
  "goo@@",
  "haadumu",
  "habyue",
  "halaueya",
  "halyana",
  "hanaga",
  "hanana,",
  "hanashi",
  "hanelya",
  "hangho",
  "hello",
  "hima",
  "hing@@",
  "ho.",
  "hom",
  "horingyum",
  "hoyum?",
  "hum@@",
  "ingdi",
  "ingna",
  "j@@",
  "jaa",
  "jae",
  "jibrang",
  "jiingke",
  "jiliya",
  "jina!",
  "kala",
  "kamke",
  "kazhum",
  "kemu",
  "khaya",
  "khe@@",
  "khra@@",
  "kwea",
  "kyue",
  "ladu",
  "ladyabo",
  "lagaha",
  "lahadi",
  "lai,@@",
  "lai,nyu",
  "langku",
  "latyu",
  "laueya",
  "lo@@",
  "lyu",
  "maa",
  "mabayum",
  "madoa",
  "mahingku",
  "malatyang",
  "mathung",
  "matyana",
  "miepra",
  "miles",
  "minga",
  "minutege",
  "mu?",
  "mya",
  "myuage",
  "naingke",
  "novel",
  "nungke",
  "nungmi",
  "nyua",
  "pra!",
  "pralang",
  "pralangka",
  "praya",
  "prize",
  "purihaya",
  "roa",
  "rohoya",
  "rule",
  "shaboya",
  "shatyang",
  "shuea",
  "shumya",
  "shuu",
  "shya",
  "shyam",
  "sotena",
  "spring",
  "su@@",
  "suit",
  "sushi",
  "tabrae",
  "tahing?",
  "takhoo",
  "talue",
  "tapei",
  "tashega",
  "tashi",
  "thaha",
  "thaku",
  "thaya?",
  "theory",
  "timegu",
  "ting@@",
  "tingho",
  "too",
  "traffic",
  "tyangya?",
  "tyapa",
  "violin",
  "weha@@",
  "wesayum",
  "weshia?",
  "weya,haa",
  "whiityangdi",
  "yum,",
  "yumku",
  "za@@",
  "$@@",
  ",o",
  "9@@",
  "DJ",
  "E@@",
  "France",
  "French?",
  "J@@",
  "aa.",
  "aaye?",
  "ahu@@",
  "an",
  "atyayam",
  "aw@@",
  "bajae",
  "blai",
  "bola",
  "boya.",
  "bue",
  "butter",
  "cab",
  "ce@@",
  "chae@@",
  "chaii",
  "chair",
  "chama",
  "cheya",
  "chi@@",
  "chinese",
  "cho@@",
  "city",
  "cousin",
  "curfew",
  "daraemu",
  "deiya.",
  "diye?",
  "dow",
  "du?",
  "dyanga",
  "dyangna",
  "dyaya",
  "ee",
  "ena!",
  "facebook",
  "file",
  "gaene",
  "gaha?",
  "games",
  "gi@@",
  "glae",
  "gumoo",
  "gwee",
  "habum",
  "haja",
  "halyoho",
  "hamu",
  "hana.",
  "haneyum.",
  "hapi",
  "harumgaya",
  "haya!",
  "hayow",
  "hayu",
  "hayum?",
  "haza",
  "he@@",
  "hu@@",
  "ingha",
  "jihayum",
  "jiladi",
  "jima",
  "jitena",
  "journalist",
  "jumgoo",
  "kaa",
  "kadeha",
  "kalu",
  "kalyuya",
  "kanange",
  "kapoho",
  "ke!",
  "khow",
  "khuga",
  "kuring",
  "kyoto",
  "laeya",
  "lahaya",
  "lanae",
  "langka",
  "les",
  "library",
  "mabaya",
  "mabyuu",
  "machine",
  "mar@@",
  "mara@@",
  "marahaya",
  "maroha",
  "maru@@",
  "maso",
  "mielang",
  "movie",
  "myunyu",
  "namawe",
  "ning@@",
  "no@@",
  "nurse",
  "pangku",
  "ph@@",
  "phaa",
  "pogeya",
  "pool",
  "pounds",
  "prabona",
  "pung",
  "r",
  "ringna!",
  "rraeyum",
  "sabun",
  "security",
  "shabiya.",
  "shai@@",
  "shali",
  "she@@",
  "shuya",
  "skate",
  "takhala",
  "talami",
  "talana",
  "tamang",
  "tapla",
  "tarua",
  "taruku",
  "tayoo",
  "tazhue",
  "thai",
  "thak",
  "tion",
  "tipa",
  "tu@@",
  "tyuyum",
  "vi@@",
  "video",
  "webo",
  "wedi.",
  "wedi@@",
  "welang?",
  "whaa@@",
  "whiida",
  "yala",
  "yoga",
  "zama",
  "3@@",
  "6:30",
  "Christmas",
  "D",
  "G@@",
  "London",
  "aa!",
  "aam",
  "aamu",
  "aayum.",
  "ab@@",
  "amege",
  "amehoya",
  "an@@",
  "apia",
  "apiya",
  "apoo",
  "asa",
  "awea",
  "aya",
  "battery",
  "boots",
  "boyagu",
  "braene",
  "bragewe",
  "bre@@",
  "bu@@",
  "candy",
  "changbiya",
  "chanungwe",
  "chanya",
  "chanyu",
  "chemistry",
  "chowdi",
  "ck",
  "deia?",
  "dudi",
  "dyaha",
  "edyum?",
  "elya",
  "en@@",
  "er",
  "farrue",
  "fridge",
  "ga.",
  "geharue",
  "german",
  "geyum",
  "graga",
  "haba@@",
  "hali@@",
  "halyaya",
  "hana!",
  "hanabiyam",
  "hanadyum",
  "hanaingke",
  "hananaya",
  "hawee",
  "hawrea",
  "hayaya",
  "hayue",
  "horingya?",
  "ingmang",
  "ingtyo",
  "jake",
  "jiya!",
  "jiya.",
  "jueya",
  "jumla",
  "jumyum",
  "kadegumu",
  "kapa@@",
  "kasae",
  "kasayam",
  "kashya",
  "katyaw",
  "khamyudi",
  "khedi",
  "khili@@",
  "khilina",
  "khoyum",
  "khupra",
  "khuuha",
  "ki!",
  "kudyabo",
  "laingke",
  "london",
  "lumku",
  "lyaho",
  "mache",
  "maeya",
  "maga",
  "magic",
  "mago@@",
  "magooa",
  "magoya?",
  "manager",
  "maneya",
  "maow",
  "maroshi",
  "marua",
  "mayor",
  "meho",
  "meiha",
  "metal",
  "miemu",
  "mieyum",
  "miwe",
  "model",
  "moo",
  "mua",
  "myuua",
  "naara",
  "naku",
  "ningmu",
  "nyangwe",
  "nyuhi?",
  "october",
  "password",
  "paya",
  "pigu",
  "pink",
  "pishawe",
  "poem",
  "poku",
  "prawea",
  "prayu",
  "pre@@",
  "pro@@",
  "prue",
  "raa@@",
  "raaya",
  "rabru",
  "razange",
  "rong?",
  "rooga",
  "runga",
  "ry",
  "sang",
  "second",
  "sh@@",
  "shagadi",
  "shakuya?",
  "shaweya",
  "shei",
  "shigeya",
  "shiho",
  "shinae",
  "showa",
  "shue@@",
  "shum",
  "ski",
  "sta@@",
  "surfing",
  "takhrae",
  "takoo",
  "tamae",
  "tapa@@",
  "tawe@@",
  "tawee",
  "tawhi",
  "thali",
  "thamyu",
  "thaue",
  "therapy",
  "tho",
  "tokyo",
  "tom.",
  "tyapiya",
  "umhoya",
  "vacation",
  "waue",
  "we,@@",
  "weba",
  "wedige",
  "wehadyum",
  "wehane",
  "wenae",
  "wesayam",
  "wetarrueya",
  "wetyuna",
  "whaaha",
  "whiilya",
  "whiima",
  "whiiring",
  "whiityangya?",
  "yaba",
  "yo",
  "yum@@",
  "yumhoya",
  "zhueya",
  ".haa",
  "19@@",
  "2",
  "8@@",
  "FBI",
  "ID",
  "Russian",
  "U@@",
  "UFO",
  "V@@",
  "aa,@@",
  "aayuu",
  "ahoodi",
  "ahoodi?",
  "ahua",
  "album",
  "ali@@",
  "amega",
  "anei",
  "article",
  "asaea",
  "asangya",
  "assistant",
  "atyaha",
  "atyawe",
  "awerrue",
  "aweya",
  "awrawe",
  "b",
  "badi?",
  "baha",
  "baku",
  "bakuya",
  "bami",
  "barang",
  "basketball",
  "bomu",
  "bopa",
  "braeho",
  "brangha",
  "bru@@",
  "bruwra",
  "castle",
  "ch@@",
  "chai@@",
  "check",
  "chu",
  "chumya",
  "chuu",
  "con@@",
  "cu@@",
  "daea",
  "daena",
  "dangkuya",
  "debar",
  "deiha",
  "dhuekapa",
  "diamond",
  "dice",
  "dige",
  "dihaya",
  "dine",
  "dolong",
  "dugu",
  "ea.",
  "egadi?",
  "ege",
  "ehana",
  "emu",
  "engineer",
  "envelope",
  "ering",
  "es",
  "etyu",
  "eya?",
  "fe@@",
  "gadi@@",
  "garaa",
  "gelasi",
  "go@@",
  "goohi",
  "grama",
  "groowe",
  "gum@@",
  "gwe@@",
  "haawe?",
  "habrangya",
  "hadiyam",
  "haglai",
  "haki?",
  "halueya",
  "halyoka",
  "hanadyabo",
  "hanala",
  "hanedi",
  "haneyam",
  "hangha",
  "haroo",
  "haya@@",
  "honaya",
  "hoya!",
  "in",
  "ing,",
  "ingho",
  "jai",
  "jakaluge",
  "jane",
  "jawmalo",
  "je@@",
  "jiyala",
  "jya",
  "kachae",
  "kadi@@",
  "kalae",
  "kanang?",
  "kapo@@",
  "karruedi",
  "kas@@",
  "katedi",
  "kea",
  "kei?",
  "khamyoo",
  "khela",
  "khibiya",
  "khiliyum",
  "khomu",
  "khraa",
  "khreyum",
  "khrrue",
  "khuge",
  "ko@@",
  "koo",
  "kwena",
  "ladyum",
  "lagadi",
  "lahalueya?",
  "lai?",
  "lai@@",
  "lamung",
  "land",
  "lesson",
  "ll",
  "lueya",
  "lunch",
  "lyadyum",
  "lyaeku",
  "maara",
  "mabow",
  "magoa",
  "magona",
  "malang",
  "mana",
  "manyum",
  "maraata",
  "maroma",
  "mat@@",
  "menu",
  "miracles",
  "mla@@",
  "myua.",
  "naboo",
  "novels",
  "ns",
  "nyu!",
  "nyuho",
  "nyuna",
  "oa",
  "oo@@",
  "opera",
  "order",
  "page",
  "pangna",
  "phree",
  "plaa",
  "plan",
  "poems",
  "poho",
  "poker",
  "post",
  "praho",
  "pramu",
  "pramwe",
  "pranaya",
  "praweya",
  "prooya",
  "raba",
  "rabbits",
  "rabroo",
  "rai",
  "roo@@",
  "rua",
  "saepa",
  "shae@@",
  "shakubo",
  "shapi",
  "shaye?",
  "shizaya",
  "shublae",
  "skating",
  "store",
  "suntala",
  "tabyei",
  "tadya",
  "taekuya",
  "tah@@",
  "tajae",
  "takhla",
  "takhua",
  "talu",
  "tameya",
  "tara",
  "tax",
  "tazike",
  "ter",
  "ter@@",
  "thadi?",
  "thakuya",
  "thu",
  "thu@@",
  "tic",
  "tingeya",
  "to",
  "town",
  "tumwe",
  "tyangha",
  "tyone",
  "tyum.",
  "ua",
  "ueya",
  "um@@",
  "uya",
  "ve@@",
  "wae",
  "waeke",
  "wefre",
  "wekanum",
  "weliya",
  "well",
  "wemaku",
  "weshibiya",
  "wetyangla",
  "wetyung",
  "wewe",
  "whaalya",
  "whiiku",
  "wi@@",
  "wra@@",
  "wre@@",
  "ya.@@",
  "yabo",
  "yuena",
  "zhu@@",
  "zuuya?",
  ",awe",
  "197@@",
  "4",
  "?@@",
  "ATM",
  "Arabic",
  "Canada",
  "Canadians",
  "F@@",
  "I@@",
  "Ma@@",
  "Saturday",
  "Tom?",
  "aahoya",
  "aaya.",
  "abe@@",
  "abebo",
  "abey",
  "abilyang",
  "account",
  "actress",
  "ad@@",
  "age",
  "ahoo@@",
  "alai",
  "alice",
  "alimu",
  "alumhi",
  "ama",
  "ameho",
  "ameya?",
  "angna",
  "anyugu",
  "anyuu",
  "ap@@",
  "asa@@",
  "ati@@",
  "atina",
  "atyangya",
  "awa@@",
  "awega",
  "awetyang",
  "babrangne",
  "bahane",
  "bahaya",
  "balumwe",
  "bhuegene",
  "bhuetyo?",
  "bing",
  "biya!",
  "blangku",
  "board",
  "bohoya?",
  "bosa",
  "bramu",
  "bunkoo",
  "busy",
  "buwra",
  "byueku",
  "ce",
  "ch",
  "chaina",
  "chairman",
  "chan@@",
  "chance",
  "chauege",
  "choya",
  "chuya",
  "daboo",
  "daela",
  "dayam",
  "dehi",
  "deibiya",
  "deidi?",
  "dhuehoya",
  "doo@@",
  "dra@@",
  "du.",
  "dyabo@@",
  "dyagu",
  "dyangda",
  "dyue@@",
  "dyueta",
  "dyuuya",
  "eho?",
  "ehoya?",
  "elect",
  "ena.",
  "epram",
  "eringna",
  "fle",
  "fork",
  "fries",
  "fu@@",
  "gabane",
  "ganae",
  "gelasige",
  "grak",
  "grangku",
  "grooa",
  "gumcha",
  "gyawe",
  "haadu@@",
  "habangke",
  "hadae",
  "hadinaya",
  "hadiyum",
  "haduuga",
  "hadyuu",
  "hadyuya",
  "haliga",
  "haloge",
  "halyubo",
  "halyuuya",
  "hamang",
  "hanaya.",
  "hanayam",
  "hanega",
  "haneyum?",
  "hangna,o",
  "hanuke?",
  "hapia",
  "harum@@",
  "haw@@",
  "hawaaya",
  "hawre@@",
  "hawri",
  "hayuuhi",
  "he",
  "high",
  "hingu",
  "ho!",
  "hoya,@@",
  "hoyagu",
  "hoyawe",
  "hrrueya",
  "humha",
  "humna",
  "ingmyu",
  "insurance",
  "jaya?",
  "jiga?",
  "jihoyum",
  "jikuna",
  "jimyu",
  "jing",
  "jityuya",
  "kadege?",
  "kalyooya",
  "kamakuya",
  "kasabiya",
  "kasung",
  "kate@@",
  "kathena",
  "katinge",
  "katyam",
  "katyangya?",
  "kayu",
  "kele",
  "khamyuho",
  "khana",
  "khichang",
  "khiha",
  "khiya?",
  "khooa",
  "khre@@",
  "khroku",
  "khroyum",
  "khugaya",
  "khuua",
  "khuya",
  "kong",
  "kuhana",
  "kuja",
  "kuke",
  "kuna!",
  "kwedi",
  "la!",
  "laedi",
  "laha?",
  "laha@@",
  "lang?",
  "langdi",
  "laringya",
  "lights",
  "liha",
  "lung@@",
  "lyama",
  "lyange",
  "madyoho",
  "makowdi",
  "makuya",
  "mal@@",
  "mala@@",
  "malue",
  "maraa@@",
  "maraadi",
  "maraha",
  "maroa?",
  "marutyu",
  "mathematics",
  "matyaku",
  "matyang",
  "matyuu",
  "maya.",
  "meilum",
  "mieba",
  "mienya",
  "mombati",
  "muya",
  "myuhoya",
  "myuma",
  "naka",
  "nanae",
  "nangdu",
  "naraaya",
  "ngna",
  "nyawe",
  "o.",
  "pang@@",
  "pangkuya",
  "pene",
  "phrrue",
  "picnic",
  "pithu",
  "planet",
  "prahing",
  "pranyu",
  "pri@@",
  "proof",
  "purine",
  "puwing",
  "pyawe",
  "quarter",
  "rangya",
  "rangyum",
  "raue",
  "receipt",
  "ries",
  "rraetyuya",
  "rugaha",
  "saa",
  "sai@@",
  "secretary",
  "shaebiya",
  "shaema",
  "shagu",
  "shajum",
  "shamilie",
  "shanaya",
  "shatyu",
  "shaya,",
  "sheep",
  "shia.",
  "shibiyam",
  "shibo",
  "shihana",
  "sho@@",
  "silk",
  "sofa",
  "sokuna",
  "suitcase",
  "sung",
  "supper",
  "takhang",
  "tarubiya",
  "tarugaha",
  "tarugayum",
  "tashana",
  "tashe@@",
  "tawaa",
  "tazue",
  "teya",
  "thaa",
  "thagadi",
  "thane",
  "tharaue",
  "thayam",
  "tho@@",
  "tipie",
  "tom,@@",
  "tra@@",
  "traitor",
  "tuchai",
  "turu",
  "ty",
  "tyangdi",
  "tyodi",
  "tyudi?",
  "tyuga",
  "tyuha",
  "umho",
  "umm",
  "ur@@",
  "ve",
  "visa",
  "volleyball",
  "wali@@",
  "wehamu",
  "wehoya?",
  "weigu",
  "wekigumu",
  "wekuya",
  "wela",
  "welae",
  "weliyum",
  "welum",
  "welyana",
  "wema@@",
  "wemadang",
  "wephre",
  "wha@@",
  "whaaku",
  "world",
  "ya,",
  "yam?",
  "ye,",
  "yo@@",
  "yu@@",
  "yum,nyu",
  "zane",
  "zhana",
  "zu@@",
  "zuu@@",
  ",muwa",
  ",weli",
  "0@@",
  "1@@",
  "5@@",
  "B",
  "CDs",
  "Italy",
  "Mar@@",
  "Osaka",
  "R@@",
  "To@@",
  "Tom@@",
  "a,",
  "aaki",
  "achiwemu",
  "airport",
  "akaw",
  "akenae",
  "akoo",
  "am@@",
  "america",
  "anala",
  "angel",
  "apiyum",
  "apo",
  "ar",
  "army",
  "asaya",
  "atyadi",
  "atyaya?",
  "awe.",
  "awegu",
  "awehadi",
  "ayae",
  "baa",
  "balli",
  "barike!",
  "batyu",
  "be",
  "bima",
  "bimru",
  "bina,",
  "blog",
  "bo.",
  "bobi!",
  "boda",
  "bodyum",
  "boshi",
  "boss",
  "bow",
  "brae@@",
  "braehang",
  "brakes",
  "brangdi",
  "bro",
  "brung",
  "cal",
  "cas@@",
  "chaea",
  "chaega",
  "chaepa",
  "changna",
  "charity",
  "chauge",
  "cheina",
  "christmas",
  "chum@@",
  "ci@@",
  "coffee?",
  "cop",
  "cousins",
  "crazy",
  "dae@@",
  "daedi",
  "dangli",
  "darung",
  "deiyam",
  "dessert",
  "deya",
  "dhuebo",
  "diha",
  "drill",
  "ds",
  "duyum",
  "dyang@@",
  "dyangku",
  "dyangshi",
  "dyatha",
  "dyow",
  "dyuege!",
  "dyuege?",
  "dyuho",
  "dyuku",
  "dyung",
  "e.",
  "ea@@",
  "ebina",
  "edi@@",
  "ega@@",
  "egeya",
  "ehayum",
  "ekuya",
  "eladi",
  "elaga",
  "elevator",
  "f",
  "fashion",
  "gadang",
  "gademu",
  "gagu",
  "gahaya",
  "gift",
  "graa",
  "graduate",
  "grapes",
  "graya",
  "grue",
  "guh",
  "guu",
  "hag@@",
  "hagaa",
  "haglaeya",
  "halaueku",
  "hamrutyu",
  "hamuna",
  "hanahoya",
  "hanana!",
  "haneingke",
  "hanela",
  "hanena",
  "hangdi?",
  "hanyu",
  "hanyum",
  "harae",
  "hlai",
  "holi",
  "hona",
  "hoo@@",
  "humhing",
  "humpra",
  "il",
  "ing.",
  "inga",
  "ingne",
  "ingyum",
  "jackson",
  "jaing",
  "jamum",
  "japan",
  "jhanda",
  "jiawe",
  "jigeya",
  "jihaneyum",
  "jihoya?",
  "jike",
  "jimyuu",
  "jina,@@",
  "jina.",
  "jinaya",
  "kabia",
  "kadedyue",
  "kadeja",
  "kalyoodi",
  "kalyu@@",
  "kanawe",
  "kanuke",
  "kasabo",
  "kasagayum",
  "katisha",
  "katyona",
  "katyowna",
  "khalla",
  "khilihaya",
  "khroga",
  "khrueya",
  "khuu@@",
  "khuuya",
  "king",
  "kla",
  "kooya",
  "kowe",
  "kumdi",
  "kweeya",
  "labo",
  "laeku",
  "laga.",
  "lage",
  "laring",
  "laundry",
  "laya.",
  "lei",
  "limu",
  "ling",
  "luedi",
  "luehoya",
  "lunga",
  "lyampa",
  "lyanana",
  "madyona",
  "magooya",
  "makowya",
  "malane",
  "mang@@",
  "maphrae",
  "marayum",
  "marodaya",
  "marodyum",
  "maroo",
  "match",
  "mathu",
  "matya@@",
  "matyaya",
  "matye",
  "matyuya",
  "mei.",
  "member",
  "ment",
  "midu",
  "mieha",
  "mine",
  "mule",
  "mungku",
  "na?",
  "nangwe",
  "nega",
  "ng?",
  "ngya",
  "ningke",
  "ningwe?",
  "north",
  "nung@@",
  "nunga",
  "nuts",
  "nyaha",
  "nyangku",
  "nyu.",
  "ons",
  "or@@",
  "orange",
  "pagu",
  "pahyae",
  "pakrep",
  "palyo",
  "pane",
  "paris",
  "pate@@",
  "pei",
  "pens",
  "pepper",
  "phruu",
  "plingke",
  "pluu",
  "poet",
  "pramta",
  "prata",
  "psychic",
  "puriha",
  "rangdi",
  "rei",
  "right",
  "rogeya",
  "roses",
  "rrai",
  "rudyum",
  "rugayum",
  "ruti",
  "ruya",
  "ruyum",
  "sadhu",
  "sae@@",
  "schedule",
  "scientist",
  "sh",
  "shabiya,tom",
  "shabosa",
  "shaeho",
  "shaeyum",
  "shaine",
  "shake",
  "shaki",
  "shamei",
  "shamili",
  "shawwa",
  "shea",
  "shige",
  "shii",
  "shitena",
  "shya@@",
  "size",
  "sobina",
  "sports",
  "suese",
  "tab@@",
  "tachia",
  "tafra",
  "taikwe",
  "taka@@",
  "takhre",
  "takhuu",
  "tame@@",
  "tami@@",
  "tamiya",
  "tapi?",
  "taplakong",
  "target",
  "tarugake",
  "tarugana",
  "tarugane",
  "tashaeya",
  "tashueya",
  "tat@@",
  "tatyang",
  "tawa",
  "tawege",
  "ted",
  "ten@@",
  "th@@",
  "thadang",
  "tharangyum",
  "tharung@@",
  "tharungna",
  "theater",
  "tinghoya",
  "tingsing",
  "tis",
  "tissue",
  "tom,nyu",
  "tommu,",
  "tomne",
  "tower",
  "tri@@",
  "tyagoo",
  "tyoho",
  "tyoo@@",
  "tyooa",
  "tyu.",
  "tyueku",
  "tyuhoya",
  "tyumku",
  "tyupala",
  "ue@@",
  "um?",
  "waa",
  "weather",
  "website",
  "wedagaya",
  "wefreyum",
  "wegadi?",
  "wegaya",
  "welyayum",
  "wetarruedi",
  "weye?",
  "wha",
  "whale",
  "whauk",
  "whiina,",
  "x@@",
  "ya,@@",
  "ya,tom",
  "yawe",
  "yua",
  "yueku",
  "yum!",
  "yumho",
  "zaha",
  "zang",
  "zhuuho",
  "zue",
  "!@@",
  "\"@@",
  "$",
  "$malum",
  ",ing",
  ",ning",
  "2@@",
  "3",
  "4@@",
  "6@@",
  "7",
  "9",
  "Computer",
  "Cookie",
  "England",
  "English?",
  "Germany",
  "Hokkaido",
  "Indian",
  "John",
  "Ju@@",
  "L@@",
  "TV?",
  "Tuesday",
  "York",
  "a,@@",
  "a,tom",
  "aa,",
  "aabo",
  "aadi",
  "aaja",
  "aake",
  "aaruzang",
  "achima",
  "achiwelang",
  "achue",
  "ahooga",
  "akeyum",
  "akhu",
  "akow@@",
  "akowku",
  "al@@",
  "aligae",
  "aligene",
  "alihi",
  "amangwe",
  "amelya",
  "amung",
  "ang@@",
  "angba",
  "angdawaa",
  "angta",
  "ani",
  "anyaa",
  "aruzang",
  "asingwe",
  "asu",
  "atyabi",
  "atyo@@",
  "autograph",
  "awe!",
  "aweho",
  "awekasa",
  "awemi",
  "awesa",
  "awesaku",
  "awhe@@",
  "ayei",
  "ayum",
  "bac@@",
  "bahoya?",
  "ballpoint",
  "ballwe",
  "balumke",
  "balyung",
  "band",
  "bar@@",
  "barawe",
  "belt",
  "belyang",
  "bera",
  "bhue@@",
  "bhueya",
  "bie",
  "bilyang",
  "biology",
  "biya,tom",
  "biya@@",
  "biyala",
  "blond",
  "bo,haa",
  "bo,nyu",
  "boa?",
  "bohaki",
  "bohana",
  "boho?",
  "bokuna",
  "bolaya",
  "bolyana",
  "bosa?",
  "botyu",
  "botyuya",
  "bri@@",
  "brow",
  "bulum",
  "bun@@",
  "bunhoya",
  "c",
  "cage",
  "camel",
  "cameras",
  "can",
  "candles",
  "captain",
  "carpenter",
  "cave",
  "cha?",
  "chaaya",
  "changhaya",
  "channel",
  "charge",
  "chedi",
  "cheiya",
  "cheque",
  "chereng",
  "cheyya",
  "christian",
  "chueku",
  "chuua",
  "classke",
  "cli@@",
  "client",
  "com@@",
  "comic",
  "comics",
  "computers",
  "cops",
  "court",
  "cur@@",
  "dae,haa",
  "dagaya",
  "danaya",
  "dangyum",
  "darae@@",
  "date",
  "deia.",
  "deibo",
  "deihaya",
  "dena",
  "dhuelya",
  "dieya",
  "diye",
  "diyum",
  "dohoya",
  "dollong",
  "dooya",
  "dough",
  "due",
  "duhi",
  "ebiyam",
  "edi!",
  "ehaji",
  "ene@@",
  "er@@",
  "europe",
  "euros",
  "ex@@",
  "eyam",
  "faucet",
  "fax",
  "feet",
  "fo@@",
  "free",
  "gabiya",
  "gade@@",
  "gahadi",
  "gajai",
  "garae?",
  "gayam",
  "gemu",
  "germany",
  "goal",
  "gooa",
  "grade",
  "gru@@",
  "guriya",
  "gweku",
  "gya@@",
  "haa.",
  "haadoo",
  "haanu",
  "habiya",
  "hadage",
  "hadooya",
  "haduga",
  "hadyum?",
  "halikuya",
  "halingya",
  "halityu",
  "haluema",
  "halyua",
  "ham@@",
  "hama@@",
  "hamana",
  "hamroo",
  "hamuya",
  "hanaha?",
  "hanashue",
  "hanedi?",
  "haneji",
  "haneya?",
  "hangkuya",
  "hanu?",
  "hanyuya",
  "haringna",
  "haru",
  "harumdi",
  "haumya",
  "hawraedi",
  "hawree",
  "hayuugu",
  "hazaku",
  "hlaii",
  "hockey",
  "hogu",
  "hoye?",
  "hrru@@",
  "hu",
  "humgae",
  "hwaa",
  "ia",
  "ingblum",
  "inge@@",
  "inglya",
  "ink",
  "jaba?",
  "jabala",
  "jage",
  "jakuluge",
  "jalaya",
  "jam",
  "jamie",
  "jashaya",
  "jibiya?",
  "jibiyam",
  "jihake",
  "jihangya",
  "jikua",
  "jikuho",
  "jikune",
  "jilana",
  "jum.",
  "jumpa",
  "kaching",
  "kadang",
  "kaeyum",
  "kahrue",
  "kai@@",
  "kaingwe",
  "kale",
  "kalyoo@@",
  "kalyudi",
  "kalyuu@@",
  "kam@@",
  "kanu@@",
  "kanum@@",
  "kapoyum",
  "kapuk",
  "karate",
  "karawe",
  "kasa?",
  "kasadyabo",
  "kasaho",
  "kasaku",
  "kat@@",
  "kathae",
  "kathea",
  "kawaa",
  "kawue",
  "kayow",
  "kedi?",
  "kegahoya",
  "khamyuku",
  "khina",
  "khingdu",
  "khum",
  "kru@@",
  "krung",
  "kueya",
  "kumya",
  "kunaya",
  "kuya!",
  "kuya,@@",
  "kwe@@",
  "kweingke",
  "kweyum",
  "ladi!",
  "ladiwe",
  "lakasa",
  "langdu",
  "langna",
  "langwe",
  "lashi",
  "lata",
  "lauedi",
  "laws",
  "layum?",
  "lia",
  "lo",
  "lu",
  "lum@@",
  "lyanane",
  "lyanaya?",
  "lyangpa",
  "lyrics",
  "m?",
  "madoho",
  "mahrrei",
  "majarawe",
  "majhue",
  "malaha",
  "malangya",
  "manum@@",
  "mapra",
  "mark",
  "martul",
  "marudi",
  "masoa",
  "matyae",
  "maya!",
  "mazue",
  "medal",
  "meimu",
  "meyum",
  "mi?",
  "mis@@",
  "miyee",
  "mlake?",
  "mlapi",
  "motel",
  "mow",
  "mruu",
  "myuu@@",
  "na,@@",
  "na,inge",
  "naa",
  "nang@@",
  "nawe",
  "nd",
  "nena",
  "nga",
  "nge",
  "ngku",
  "ninwe",
  "notes",
  "nu",
  "nungba",
  "nyake",
  "nyala",
  "nyataru",
  "nyudumu",
  "nyuja",
  "nyung",
  "nyuwe.",
  "of",
  "on",
  "online",
  "organic",
  "ous",
  "pencils",
  "phrootyu",
  "pianist",
  "pina.",
  "point",
  "pokuya",
  "politics",
  "postcard",
  "powpow",
  "poya?",
  "praboya.",
  "prahi",
  "prakasa",
  "prake",
  "pramadang!",
  "pramsha",
  "praweshi",
  "prayoo",
  "prayum!",
  "president",
  "professor",
  "project",
  "prophecy",
  "pruu",
  "ps",
  "pur@@",
  "puraa",
  "purihadi",
  "raadi",
  "rangma",
  "rd",
  "res",
  "restaurant",
  "retire",
  "ringke!",
  "ringmke",
  "rochang",
  "rolls",
  "romantic",
  "row@@",
  "rraeha",
  "ruda",
  "rue",
  "rugaho",
  "sentence",
  "shabrae",
  "shadoo",
  "shaega",
  "shahoyum",
  "shaku@@",
  "shatyapi",
  "shihaya",
  "shikuya",
  "shityuho",
  "shua",
  "shuua",
  "signature",
  "singho",
  "sion",
  "situation",
  "soho?",
  "special",
  "square",
  "ss",
  "stroke",
  "su",
  "subject",
  "suburbs",
  "sum@@",
  "sumya",
  "sunscreen",
  "sweater",
  "tabyek",
  "tae@@",
  "taea",
  "taetyu",
  "tajike",
  "takaue@@",
  "tako@@",
  "takutyoo",
  "talaya",
  "talloo",
  "talyu",
  "tamea",
  "tamena",
  "tamiga",
  "tamiho",
  "tamyaa",
  "tamyum",
  "tank",
  "taphroo",
  "tapyae",
  "tarueya",
  "tasheha",
  "tattoo",
  "tatum",
  "tatye",
  "tawha",
  "tawhiiya?",
  "taxes",
  "tayuu",
  "tazaeyu",
  "teige",
  "th",
  "thahang",
  "thaho",
  "tharang@@",
  "the@@",
  "thow@@",
  "thrang",
  "tingdi",
  "tingku",
  "tingna",
  "tom,haa",
  "tourist",
  "tumke",
  "twi@@",
  "tyaeya",
  "tyangba",
  "tyona",
  "tyooya",
  "tyuedi",
  "tyuma",
  "tyuna.",
  "umkoo",
  "university",
  "waeye?",
  "wauea",
  "wea,wedyum",
  "weakow",
  "wedoo",
  "wedyabo?",
  "wega@@",
  "wegene",
  "wehi",
  "weing",
  "wejek",
  "wekasaga",
  "welangshi",
  "wem",
  "wenyu",
  "wer",
  "wering",
  "weringke",
  "wesata",
  "wesumya",
  "wetyangdi",
  "wetyuga",
  "whi@@",
  "whiidi?",
  "whiike",
  "whiimala",
  "wrawe",
  "wreaku",
  "ya.haa",
  "yaji",
  "yamu@@",
  "yei",
  "yumga",
  "yumta",
  "zaama",
  "zhaya",
  "zhuedi",
  "zhung",
  "zhuuha",
  "zueya",
  "zuune",
  "\".",
  "''@@",
  ",inge",
  ",weliyum",
  "00",
  "10:30",
  "18@@",
  "20th",
  "39",
  "45",
  ":30",
  "?\"@@",
  "Afri@@",
  "Be@@",
  "C",
  "Catholic",
  "Chi@@",
  "Co@@",
  "Dadaro",
  "Easter",
  "Ford",
  "Francisco",
  "Haa",
  "Jackson",
  "Kobe",
  "Latin",
  "MP3",
  "Mt.Fuji",
  "N",
  "San",
  "South",
  "Spain",
  "T-shirt",
  "Ta@@",
  "Thursday",
  "Tom,",
  "Tv@@",
  "Y@@",
  "a!",
  "aach",
  "aaha.",
  "aapu",
  "achi@@",
  "achiwe@@",
  "achiwenung",
  "acting",
  "ad",
  "ahiwe",
  "ahooyum",
  "ahuya?",
  "ahuyum",
  "alai@@",
  "alie",
  "aligu",
  "alinyu",
  "alu",
  "alumhi?",
  "ama@@",
  "amegae",
  "ana@@",
  "anei@@",
  "ashai",
  "ashei",
  "aspirin",
  "atine",
  "autumn",
  "awene",
  "awesa@@",
  "aweyum",
  "ay@@",
  "aya@@",
  "babrangdi",
  "babrungya",
  "baho?",
  "bake",
  "bala",
  "ballon",
  "bama",
  "bamu",
  "bar",
  "barinyu",
  "barrae",
  "baru",
  "bell@@",
  "ber@@",
  "bible",
  "bidi",
  "bills",
  "bina,@@",
  "biri",
  "biya,",
  "biya,@@",
  "biyagu",
  "biyum",
  "bla@@",
  "blangho",
  "ble",
  "ble@@",
  "bo,muwa",
  "bo,ning",
  "bodyo",
  "bokubo",
  "bokuha",
  "bokuna!",
  "bokuya?",
  "bonadi",
  "boo",
  "braea",
  "braedi",
  "braena",
  "bragedu",
  "brai",
  "bratyo",
  "breea",
  "bu",
  "burger",
  "bussiness",
  "byoo",
  "byu@@",
  "caffeine",
  "can@@",
  "canada",
  "chaela",
  "changhoya",
  "chaue",
  "cheia",
  "china",
  "chowna",
  "chue@@",
  "chuea",
  "chumdi",
  "chumga",
  "coach",
  "control",
  "cookie?",
  "cro@@",
  "ct",
  "ctor",
  "dadro",
  "dale",
  "dance",
  "danga",
  "dangho",
  "day",
  "dea",
  "deal",
  "deiho",
  "deila",
  "deinae",
  "der",
  "dhueya",
  "dhueyu",
  "di,",
  "di,@@",
  "diamonds",
  "die",
  "dikuya",
  "doctor",
  "download",
  "dozen",
  "driver",
  "dubo",
  "dugoo",
  "duji",
  "dukoo",
  "dumku",
  "dungya",
  "duwaa",
  "dyadi",
  "dyangbo",
  "dyangyam",
  "dyoo@@",
  "dyubo",
  "dyue?",
  "dyumbu",
  "ea!",
  "ea,",
  "ea,@@",
  "ebo",
  "eda",
  "edyabo",
  "egae",
  "egaya",
  "egu",
  "ehadi?",
  "ehana!",
  "eho.",
  "eke",
  "ekwe",
  "el@@",
  "electric",
  "elyayum",
  "ema",
  "essay",
  "eta",
  "eyaarow",
  "film",
  "flaa",
  "fog",
  "folk",
  "font",
  "for@@",
  "fra@@",
  "furniture",
  "gadu",
  "gadyung",
  "gaha.",
  "galyaku",
  "garden",
  "garing",
  "garlic",
  "gasha",
  "gawaa",
  "gaya?",
  "ge.",
  "ge?",
  "geya.",
  "ghata",
  "gla@@",
  "goo,muwa",
  "goora",
  "grung",
  "guard",
  "guri",
  "gwena",
  "gy",
  "gya",
  "ha,@@",
  "haaa",
  "haali",
  "haamu,@@",
  "haan",
  "habligae",
  "hada@@",
  "hadaa",
  "hadine",
  "hadyoo",
  "haftagu",
  "hago",
  "haing",
  "haja@@",
  "halauea",
  "halogu",
  "hamagaya",
  "hamakuya",
  "hamungku",
  "hamungya",
  "hana,",
  "hana,tom",
  "hanaku",
  "hanana,tom",
  "hanayum?",
  "hane!",
  "haneku",
  "hanekuya",
  "hangae",
  "hangna,inge",
  "hangyam",
  "hanugu",
  "hanuwemu",
  "har@@",
  "hara",
  "hara@@",
  "haraeya",
  "harai",
  "hati",
